Repository: josephpaulk/integriaims
Catalog: include/languages/*.po
Languages: de, es, fr, ru

source: You can not have both click forward and backward
es: No puede tener seleccionado a la vez hacia delante y atrás

source: No users found
de: Keine Benutzer gefunden
es: No se encontró ningún usuario
fr: Aucun utilisateur trouvé
ru: Пользователи не найдены

source: SLA Management
de: SLA-Verwaltung
es: Gestión de SLA
fr: Gestion du SLA
ru: Управление SLA

source: SLA name
es: Nombre del SLA
fr: Nom SLA
ru: Имя SLA

source: Enforced
de: Erzwungen
es: Forzar
fr: forcées
ru: Усиленный

source: Normal SLA
es: SLA Normal

source: Third party SLA
es: SLA de terceros

source: Both
de: Beide
es: Ambos

source: SLA Type
es: Tipo de SLA

source: Max. response time (in hours)
de: Max. Rückmeldezeit (in Stunden)
es: Máximo tiempo de respuesta (en horas)
fr: Max. Temps de réponse (en heures)
ru: Максимальное Время ответа (в часах)

source: Max. resolution time (in hours)
de: Max. Beschlusszeit (in Stunden)
es: Tiempo de resolución máx. (en horas)
fr: Max. temps de résolution (en heures)
ru: Максимальное время разрешения (в часах)

source: Max. tickets at the same time
de: Max. gleichzeitige Tickets
es: Max. tickets al mismo tiempo

source: Max. ticket inactivity (in hours)
de: Max. Inaktivität des Tickets (in Stunden)
es: Max. inactividad del ticket (en horas)

source: Start hour to compute SLA
de: Startstunde um SLA zu berechnen
es: Hora de inicio para computar SLA
fr: Début heure pour calculer SLA
ru: Начальный час вычисления SLA

source: Last hour to compute SLA
de: Endstunde um SLA zu berechnen
es: Ultima hora para computar SLA
fr: Dernier heure pour calculer SLA
ru: Последний час вычисления SLA

source: Disable SLA on weekends
de: SLA an Wochenenden deaktivieren
es: SLA deshabilitada los fines de semana
fr: Désactiver SLA le week-end
ru: Отключать SLA на выходные

source: Disable SLA on holidays
de: SLA in Urlauben deaktivieren
es: SLA deshabilitada en vacaciones
fr: Désactiver SLA en vacances
ru: Отключать SLA на праздники

source: Max.Response
de: Max. Rückmeldezeit
es: Máxima respuesta
ru: Максимальный ответ

source: Max.Resolution
de: Max. Beschlusszeit
es: Resolución máx.
ru: Максимальное разрешение

source: Max.Inactivity
de: Max. Inktivität
es: Max.Inactividad
ru: Максимальное отсутствие активности

source: No description available
de: Keine Beschreibung verfügbar
es: Sin descripción disponible
fr: Aucune description disponible
ru: Описание недоступно

source: The file could not be copied
de: Die Datei konnte nicht kopiert werden.
es: El fichero no ha sido copiado

source: Invalid extension
de: Ungültige Datei-Erweiterung
es: Extensión inválida

source: Description not updated
de: Beschreibung nicht aktualisiert.
es: Descripción no actualizada

source: You have no permission
de: Sie besitzen keine Erlaubnis.
es: No tiene permisos
fr: Vous n'avez pas l'autorisation
ru: У вас нет разрешения

source: File formats supported
de: Unterstützte Dateiformate
es: Formatos de fichero soportados
fr: Les formats de fichiers pris en charge
ru: Поддерживаемые форматы файлов

source: Please note that you cannot upload .php or .pl files, as well other source code formats. Please compress that files prior to upload (using zip or gz)
de: Bitte achten Sie darauf, dass Sie keine *.php oder *.pl Dateien oder Dateien anderer Quellcodeformate hochladen. Bitte komprimieren Sie diese Dateien vor dem Hochladen (indem Sie zip oder gz benutzen).
es: Por favor, observe que no puede subir ficheros .php o .pl, asi como tampoco otros formatos de codigo fuente. Por favor comprima los ficheros antes de subirlos
fr: S'il vous plaît noter que vous ne pouvez pas télécharger. Php ou. Pl, ainsi d'autres formats de code source. S'il vous plaît compresser qui a déposé avant de les télécharger (zip ou gz aide)
ru: Пожалуйста, обратите внимание, что вы не можете загружать .php или .pl файлы, а также других форматы исходного кода. Пожалуйста, сжимайте файлы перед загрузкой (используя индекс или gz)

source: Drop the file here
de: Die Datei bitte hier ablegen.
es: Suelte el fichero aquí

source: or
de: oder
es: o

source: No files were added to the ticket
de: Dem Ticket wurden keine Dateien angehängt.
es: Ningún fichero fue añadido al ticket

source: ID user
de: Benutzer ID
es: ID usuario

source: Size
de: Größe
es: Tamaño
fr: Taille
ru: Размер

source: Empty linked value
de: Leerer verknüpfter Wert
es: Valor del enlace vacío

source: No type selected
de: Kein Typ ausgewählt
es: Sin tipo seleccinado

source: There was a problem creating global field for type could not be created for type:
de: Es gab ein Problem beim Erstellen des globalen Felds für diesen Typ. Konnte für diesen Typ nicht erstellt werden:
es: Hubo un problema al crear el campo global que no pudo ser creado para el tipo:

source: Field could not be deleted
de: Feld konnte nicht gelöscht werden
es: El campo no se ha podido eliminar
fr: Domaine ne peut pas être supprime
ru: Поле не может быть удалено

source: Field deleted successfully
de: Feld erfolgreich gelöscht
es: Campo eliminado con éxito
fr: Domaine supprimé avec succès
ru: поле успешно удаленно

source: Field could not be updated. Empty linked value
de: Feld konnte nicht aktualisiert werden. Leerer verknüpfter Wert
es: Campo podría no estar actualizado. Campo del enlace vacío

source: There was a problem updating global field for type:
de: Es gab ein Problem beim Aktualisieren des globalen Felds für Typ:
es: Hubo un problema actualizando el campo global para el tipo:

source: Type name empty
de: Typenname leer
es: El nombre del tipo está vacío
fr: Le nom du type vide
ru: Типовое имя не заполнено

source: Ticket types
de: Ticket-Typen
es: Tipos de ticket

source: Linked
de: Verknüpft
es: Enlazado

source: Numeric
de: Numerisch
es: Numérico
fr: Numérique
ru: Числовой

source: Show in the tickets list
de: In der Ticket-Liste zeigen
es: Ver en la lista de tickets

source: Global field
de: Globales Feld
es: Campo global

source: Add values
de: Werte hinzufügen
es: Agregar valores

source: Select parent
de: Übergeordneten auswählen
es: Selecciona padre

source: Linked value
de: Verknüpfter Wert
es: Valor enlazado

source: Sort selected items from position:
de: Sortiere ausgewählte Elemente von Position :
es: Ordenar los elementos seleccionados desde esa posición:

source: Move before to
de: Oberhalb einfügen von
es: Mover antes de

source: Move after to
es: Mover despues de

source: Sort
de: Sortieren
es: Ordenar

source: Are you sure delete field?
es: Seguro que desea borrar el campo?

source: Type name
de: Typenname
es: Nombre del tipo
fr: Nom du type
ru: Типовое имя

source: Are you sure delete tyckets type?
es: Seguro que desea borrar el tipo?

source: Please select any item to order
es: Por favor, seleccione cualquier item para ordenar

source: Ticket successfully deleted
de: Ticket erfolgreich gelöscht.
es: Ticket borrado con éxito

source: There was a problem deleting ticket
de: Es gab ein Problem beim Löschen des Tickets.
es: Hubo un problema borrando el ticket

source: There was a problem updating ticket/s
es: Ha habido un problema en la actualización del ticket

source: Ticket/s successfully updated
es: Ticket actualizado con éxito

source: Resolution epilog
de: Nachwort zur Lösung
es: Epílogo de resolución
fr: Epilogue de résolution
ru: Разрешение эпилога

source: Creator user does not exist
de: Erzeugender Benutzer existiert nicht.
es: El usuario creador no existe
fr: Le utilisateur créateur n'existe pas
ru: Создатель пользователя не существует

source: Owner user does not exist
de: Eigentümer des Benutzers existiert nicht
es: El usuario propietario no existe
fr: L'utilisateur propriétaire n'existe pas
ru: Владелец пользователя не существует

source: Please click here to continue working with incident #
de: Bitte klicken Sie hier, um mit der Vorfallsnummer weiterzuarbeiten.
es: Pulse aquí para continuar trabajando sobre el incidente nº
fr: Si vous plaît cliquez ici pour continuer travaillant avec l'événement #
ru: Пожалуйста, нажмите здесь, чтобы продолжить работу с инцидентом #

source: WU automatically created by the editor on the incident creation.
de: AE wurde automatisch bei der Erstellung des Vorfalls erstellt.
es: WU creada automáticamente por el editor al crear una incidencia.
fr: WU créé automatiquement par l'éditeur sur la création incident.
ru: WU автоматически создан редактором на инциденте создания.

source: SLA Fired
de: SLA aktiviert
es: SLA activado
fr: SLA demarré
ru: SLA Запуск

source: Link to ticket
de: Link zum Ticket
es: Enlace al ticket

source: Scoring
de: Bewertung
es: Puntuación
fr: Points
ru: Рейтинг

source: Back to incident
de: Zurück zum Vorfall
es: Volver al incidente
fr: Retour à l'incident
ru: Вернуться к инциденту

source: Add to KB
de: Zur KB hinzufügen
es: Añadir a la BC
fr: Ajouter dans la BC
ru: Добавить к KБ

source: When changing the ticket type, it's possible for the group to change as well
es: Cuando cambie el tipo de ticket, es posible que el grupo cambie también

source: Blocked
es: Bloqueada

source: Creation date
de: Erstellungsdatum
es: Fecha de creación
fr: Date de création
ru: Дата создания

source: Creation time
de: Erstellungszeit
es: Fecha de creación
fr: Heure de création
ru: Время создания

source: The format should be hh:mm
de: Das Format sollte hh:mm sein.
es: El formato debe ser hh:mm
fr: Le format doit être hh: mm

source: Creator group
de: Erstellergruppe
es: Grupo creador
fr: Créateur du groupe
ru: Создатель группы

source: SLA disabled
de: SLA deaktiviert
es: SLA desactivado
fr: SLA désactivé
ru: SLA отключены

source: Parent ticket
de: Eltern-Ticket
es: Ticket padre

source: Task of proyect relation with this ticket
es: Tarea del proyecto relacionada con este ticket

source: Open this task
de: Diesen Auftrag öffnen
es: Abrir esta tarea
fr: Ouvrir cette tâche
ru: Открыть эту задачу

source: Additional email addresses
de: Weitere E-Mailadressen
es: Direcciones de correo electrónico adicionales
ru: Дополнительные адреса электронной почты

source: If you will put two or more e-mail adresses, can you put this adresses separated with comma
es: Si va a poner dos o más direcciones de email, escriba las direcciones separadas por coma

source: Objects inventory affected
es: Objetos de inventario afectados

source: Advanced parameters
de: Erweiterte Eigenschaften
es: Parámetros avanzados
fr: Paramètres avancés
ru: Дополнительные параметры

source: File upload
de: Datei-Upload
es: Subir archivo
fr: Téléchargement de fichiers
ru: Загрузка файла

source: Inventory objects
de: Bestandsobjekte
es: Objetos del inventario
fr: Objets de l'inventaire
ru: Инвентаризационные объекты

source: If you change the type, you will lost the information of the customized type fields. \n\nDo you want to continue?
de: Wenn Sie den Typ ändern, werden Sie die Informationen der angepassten Typenfelder verlieren. \n\n Möchten Sie fortfahren ?
es: Si cambia el tipo, perderá la información de los campos tipo personalizados \n\n . ¿Desea continuar?
fr: Si vous changez le type, vous aurez perdu les informations des champs de type personnalisés. \ n n \ vous souhaitez continuer?

source: Title field is empty
de: Titelfeld ist leer.
es: El campo título está vacío
fr: Champ Titre est vide
ru: Поле для названья пусто

source: Creator field is empty
de: Erstellerfeld ist leer.
es: El campo de creador está vacío
fr: Champ Créateur est vide
ru: Поле создателя пусто

source: Owner field is empty
de: Eigentümerfeld ist leer.
es: El campo del propietario está vacío
fr: Champ propriétaire est vide
ru: Поле владельца пусто

source: Closed by field is empty
de: Geschlossen durch Feld ist leer.
es: Cerrado por campo está vacio
fr: Fermé par champ est vide
ru: Закрыто из-за незапленного поля

source: Title required
de: Titel erforderlich
es: Se necesita un título
fr: Titre requis
ru: Заголовок обязателен

source: This ticket already exists
de: Dieses Ticket existiert bereits.
es: El ticket ya existe

source: Note successfully deleted
de: Nachricht erfolgreich gelöscht.
es: Nota eliminada correctamente
fr: Note eliminée avec succès
ru: Примечание успешно удалено

source: Incident
de: Vorfall
es: Incidente
ru: инцидент

source: Tracking
de: Verfolgung
es: Seguimiento
ru: Отслеживание

source: Notes
de: Notizen
es: Notas
ru: Заметки

source: Notes attached to ticket
de: Am Ticket angeheftete Notizen
es: Notas asociadas al ticket

source: No data available
de: Keine Daten verfügbar
es: No hay datos disponibles
fr: Pas de données disponibles
ru: Нет доступных данных

source: Ticket reports
de: Ticketberichte
es: Informes de incidencias

source: Custom searches
de: Benutzerdefinierte Suchen
es: Búsquedas personalizadas
fr: Recherches personnalisées
ru: Поиск пользователей

source: Show list
de: Liste anzeigen
es: Mostrar lista

source: Show stats
de: Statistiken anzeigen
es: Mostrar estadísticas

source: Could not load custom search
de: Konnte die benutzerdefinierte Suche nicht laden
es: No se puede cargar búsqueda personalizada
fr: Impossible de charger recherche personnalisée
ru: Не удалось загрузить пользовательский поиск

source: Ticket fields management
de: Ticketfelder-Verwaltung
es: Gestión de campos del ticket

source: Update field
es: Actualizar campo

source: Comment added successfully
de: Kommentar erfolgreich hinzugefügt
es: Comentario añadido con éxito

source: Profile
de: Profil
es: Perfil
fr: Profil
ru: Профиль

source: Sending data...
de: Sende Daten ...
es: Enviando datos...
fr: Envoi de données ..
ru: Передача данных...

source: No comment was done in this ticket
es: Sin comentarios hechos en este ticket

source: The comment was not created
de: Der Kommentar wurde nicht erstellt
es: El comentario no fue creado

source: Statistics
de: Statistiken
es: Estadísticas
fr: Statistiques
ru: Статистика

source: There isn't statistics for this ticket
de: Es gibt keine Statistiken für dieses Ticket.
es: No hay estadísticas para este ticket

source: %s ago
de: vor %s
es: %s previos
ru: %s назад

source: Not yet
de: Noch nicht
es: Todavía no
fr: Pas encore
ru: Не сейчас

source: Total time spent
de: Gesamtaufwand
es: Total del tiempo invertido
fr: Temps passé au total
ru: Всего затраченчого времени

source: Time no third people
de: Zeit von Nicht-Drittpersonen
es: Tiempo no asignado a terceros
ru: Время не третьих людей

source: General statistics
de: Allgemeine Statistik
es: Estadísticas generales
fr: Statistiques générales
ru: Общая статистика

source: Last work at
de: Letzte Arbeit bei
es: Último trabajo por
fr: Dernier travail à
ru: Последняя работа на

source: Reported by
de: Berichtet von
es: Informado por
fr: Rapporté par
ru: Об этом сообщает

source: There are not workunits
de: Es gibt keine Arbeitseinheiten
es: No hay unidades de trabajo
fr: Il n'y a pas unités de travail
ru: Здесь нет рабочих единиц

source: Workunits statistics
de: Arbeitseinheitenstatistik
es: Estadísticas de unidades de trabajo
fr: Statistiques des unités de travail
ru: Статистика рабочих единиц

source: Activity by user (# WU)
de: Aktivität von Benutzer (AE-Nr.)
es: Actividad por usuario (# WU)
fr: Activité par utilisateur (#UT)
ru: Распределение трафика по пользователям (# WU)

source: Statistics by status
de: Statistik nach Status
es: Estadísticas por status
fr: Statistiques par status
ru: Статистика по статусам

source: Statistics by group
de: Statistik nach Gruppe
es: Estadísticas por grupo
fr: Statistiques par group
ru: Статистика по группам

source: Statistics by owner
de: Statistik nach Eigentümer
es: Estadísticas por propietario
fr: Statistiques par propriétaire
ru: Статистика по владельцам

source: Ticket graph
es: Gráfico de tickets

source: Back to search
de: Zurück zur Suche
es: Volver a la búsqueda
fr: Retour à la recherche
ru: Вернуться к поиску

source: There are not tickets with this filter.
de: Es gibt keine Tickets in Verbindung mit diesem Filter.
es: No hay tickets para este filtro

source: My Tickets
de: Meine Tickets
es: Mis Tickets

source: Ticket search
de: Ticket-Suche
es: Búsqueda de ticket

source: Custom filter
es: Filtro personalizado

source: Custom filter saved
es: Filtro personalizado guardado

source: Could not create custom filter
es: No se pudo crear filtro personalizado

source: Custom filter "%s" loaded
es: Filtro personalizado "%s" cargado

source: Could not load custom filter
es: No se puedo cargar el filtro personalizado

source: Could not delete custom filter
es: No se pudo borrar el filtro personalizado

source: Custom filter deleted
es: Filtro personalizado borrado

source: Custom filters
es: Filtros personalizados

source: Save current filter
es: Guardar filtro actual

source: Delete all tickets
es: Borrar todos los tickets

source: There's no inventory objects associated to this ticket
de: Es gibt keine Bestandsobjekte in Verbindung mit diesem Ticket.
es: No hay objetos de inventario asociados al ticket

source: Inventory objects related
de: In Zusammenhang mit Bestandsobjekt
es: Objetos de inventario relacionados
fr: Des objets d'inventaire liés
ru: Инвентаризация объектов, связанных

source: Inventory objects with a contract of the ticket creator company
de: Bestandsobjekte mit einem Vertrag der Firma des Ticket-Erstellers
es: Objetos de inventario con contrato de la compañía del creador del ticket

source: The ticket creator has not company associated.
de: Der Ticket-Erzeuger steht mit keiner Firma in Verbindung.
es: El creador del ticket no tiene compañía asociada

source: There's no inventory objects associated to the creator company
de: Es gibt keine Bestandsobjekte, die mit der erzeugenden Firma in Verbindung stehen.
es: No existen objetos de inventario asociados al creador de la compañía
fr: Il n'y a pas des objets d'inventaire associées à la compagnie créateur
ru: Здесь нет инвентаризационных объектов, связанных с создателем органозации

source: Invalid ticket ID
de: Ungültige Ticket-ID
es: ID de ticket inválido

source: Non authorized ticket score review
de: Nicht autorisierte Ticket-Punktestandsdurchsicht.
es: No tienes permisos para ver la puntuación del ticket

source: Ticket cannot be scored until be closed
de: Ticket kann nicht bewertet werden, bevor es geschlossen ist.
es: Los tickets no pueden ser puntuados hasta que no se cierran

source: Ticket scoring
de: Ticket-Bewertung
es: Puntuación del ticket

source: Thanks for your feedback, this help us to keep improving our job
de: Danke für ihre Rückmeldung, es hilft uns sehr, unsere Arbeit zu verbessern.
es: Gracias por su aportacion, que nos ayudará a mejorar nuestro trabajo
fr: Merci de vos commentaires, cela nous aidera à continuer à améliorer notre travail
ru: Спасибо за ваши отзывы, это поможет нам усовершенствовать нашу работу

source: Saving chat
de: Speichere Chat ab
es: Guardar conversación
fr: Enregistrement de chat
ru: Сохранение переписки

source: Save chat into workunit
de: Speichere Chat unter Arbeitseinheit ab
es: Guardar conversación en unidad de trabajo
fr: Enregistrer chat en unité de travail
ru: Сохранить переписку в рабочую единицу

source: Users Online
de: Benutzer online
es: Usuarios en linea
fr: Utilisateurs en ligne
ru: Пользователи онлайн

source: Send
de: Senden
es: Enviar
fr: Envoyer
ru: Отправить

source: Sucessful save the chat into workunit
de: Abspeichern des Chats unter Arbeitseinheit erfolgreich.
es: Chat guardado en unidad de trabajo
fr: Sucessful enregistrer la conversation en unité de travail
ru: Успешное сохранение переписки в рабочую единицу

source: Unsucessful save the chat into workunit
de: Abspeichern des Chats unter Arbeitseinheit nicht erfolgreich.
es: Problema al guardar chat en unidad de trabajo
fr: Échec de sauver le chat dans l'unité de travail
ru: Не удалось сохранить переписку в рабочую единицу

source: Connection established...get last 24h messages...
de: Verbindung hergestellt ... Beziehe die Nachrichten der letzten 24 Stunden ...
es: Establecida conexión...obtener los mensajes de las últimas 24 horas
fr: Connexion établie ... obtenir derniers messages 24h ...
ru: Соединение установлено ... сообщения за последние 24 часа...

source: Error in connection.
de: Verbindungsfehler
es: Error en la conexión
fr: Erreur dans la connexion.
ru: Ошибка соединения.

source: Error sendding message.
de: Fehler beim Senden der Nachricht.
es: Error al enviar el mensaje
fr: Erreur d'envoi d'un message.
ru: Ошибка при отправке сообщения.

source: Error login.
de: Fehler beim Anmelden
es: Error al logarse
fr: Connexion erreur.
ru: Ошибка входа в систему.

source: Ticket workunits tracking
de: Ticket Arbeitseinheiten-Verfolgung
es: Seguimiento de unidades de trabajo del ticket

source: There is no information for this ticket
de: Es gibt keine Informationen zu diesem Ticket
es: No hay información para este ticket

source: Try the search form to find the incident
de: Versuchen Sie die Suche zu benutzen, um den Vorfall zu finden
es: Intente el formulario de búsqueda para encontrar el incidente
fr: Essayez le formulaire de recherche pour trouver de l'incident
ru: Попробуйте использовать форму для поиска чтобы найти инцидент

source: The ticket doesn't exist
de: Ticket existiert nicht
es: El ticket no existe

source: Objects affected
de: Betroffene Objekte
es: Objetos afectados
fr: Objets concernés
ru: Установленные объекты

source: Medals
es: Medallas

source: Advanced details
de: Erweiterte Details
es: Detalles avanzados
fr: Détails avancés
ru: Подробности

source: Custom fields
de: Benutzerdefinierte Felder
es: Campos personalizados
fr: Champs personalisés
ru: Пользовательские поля

source: Not closed yet
de: Noch nicht geschlossen
es: No cerrado todavía
fr: Pas encore fermé
ru: Еще не закрыто

source: Click on icons for more details
de: Klicken Sie auf die Symbole für weitere Details.
es: Pincha en los iconos para más detalles

source: Remove gold medal
es: Eliminar medalla de oro

source: Remove black medal
es: Eliminar medalla negra

source: Review score
de: Punktestands-Bewertung
es: Revisar puntuación

source: SLA history compliance for:
de: SLA-Verlaufskonformität für :
es: Historial de complimiento de SLA para:
fr: Histoire d'accomplissement pour
ru: SLA история совместимости для:

source: SLA total compliance (%)
de: SLA-Gesamtkonformität (%)
es: Cumplimiento total de SLA (%)
fr: Accomplissement (%) du total SLA
ru: SLA всего совместимости (%)

source: SLA information
es: Información SLA
fr: Informatión SLA
ru: SLA информация

source: Back to ticket
es: Volver al ticket

source: Add comment
de: Kommentar hinzufügen
es: Añadir comentario

source: Add file
de: Datei hinzufügen
es: Añadir fichero
fr: Ajouter un fichier
ru: Добавить файл

source: Associated tickets
de: Zugewiesene Tickets
es: Tickets hijos

source: User info
de: Benutzerinformation
es: Información del usuario
fr: Information de l'utilisateur
ru: Информация о пользователе

source: Relationship
de: Beziehung
es: Relación
ru: Родственная связь

source: Contact
de: Kontakt
es: Contacto
ru: Контакт

source: Participant
de: Teilnehmer
es: Participante
ru: Участник

source: Notified by email
de: Per E-Mail benachrichtigt
es: Notificado por correo electrónico
fr: Notifié par courriel
ru: Уведомление по электронной почте

source: Object
de: Objekt
es: Objeto
fr: Objet
ru: Объект

source: Phone number
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
ru: Номер телефона

source: Mobile phone
de: Handy
es: Teléfono móvil
fr: Téléphone mobile
ru: Мобильный телефон

source: Contact details
de: Kontakt-Details
es: Detalles del contacto
fr: Détails du contact
ru: Контактная информация

source: Contacts who reported this ticket
de: Kontakte, die dieses Ticket gemeldet haben
es: Contactos que han reportado a este ticket

source: There's no tickets associated to this ticket
es: No hay incidentes asociados a este ticket
