Repository: josephpaulk/integriaims
Catalog: include/languages/*.po
Languages: de, es, fr, ru

source: Filter by
es: Filtrar por

source: No fields to show selected
es: No hay campos seleccionados

source: Render view of Report
es: Vista del Informe

source: Report
de: Bericht
es: Informe
fr: Rapport
ru: Отчет

source: Workflows
es: Flujos de trabajo

source: Status mapping
es: Mapeo de estados

source: Updated row
de: Aktualisierte Zeile
es: Fila actualizada

source: Data has not been updated
de: Daten wurden nicht aktualisiert
es: Los datos no han sido actualizados

source: Deleted row
de: Gelöschte Zeile
es: Fila borrada

source: There was a problem deleting row
de: Es gab ein Problem beim Löschen der Zeile
es: Hubo un problema borrando la fila

source: Inserted row
de: Eingefügte Zeile
es: Fila insertada

source: There was a problem inserting row
de: Es gab ein Problem beim Einfügen der Zeile
es: Hubo un problema insertando filas

source: Add row
de: Zeile hinzufügen
es: Añadir fila

source: Initial
es: Inicial

source: Origin
de: Herkunft
es: Origen

source: Resolution
de: Auflösung
es: Resolución
fr: Résolution
ru: Разрешение

source: Destination
de: Ziel
es: Destino
ru: Целевой принтер

source: Actions
de: Aktionen
es: Acciones
ru: Действия

source: Rule
de: Regel
es: Regla

source: Could not be updated
de: Konnte nicht aktualisiert werden.
es: No se pudo actualizar
fr: Mis à jour échouée
ru: Не может быть обновлено

source: Could not be disabled
es: No se pudo deshabilitar

source: Successfully disabled
de: Erfolgreich deaktiviert
es: Desactivado correctamente
fr: A été désactivé avec succès
ru: Успешно отключено

source: Could not be enabled
es: No se pudo activar

source: Successfully enabled
de: Erfolgreich aktiviert
es: Activado correctamente

source: Support
es: Soporte
ru: Поддержка

source: Workflow rules
de: Workflow-Regeln
es: Reglas de workflow

source: Realtime
es: Tiempo real

source: Description
de: Beschreibung
es: Descripción
ru: Описание

source: Execution mode
es: Modo de ejecución

source: Action
de: Aktion
es: Acción
ru: Действие

source: Delete this workflow
es: Eliminar este workflow

source: Enable this workflow
es: Habilitar este workflow

source: Disable this workflow
es: Deshabilitar este workflow

source: Change time updated. Action by default
de: Veränderungs-Zeit aktualisiert. Voreingestellte Aktion.
es: Cambiar fecha de actualización. Acción por defecto

source: Action Type
de: Aktionsart
es: Tipo de acción

source: To
de: An
es: Para
fr: À
ru: Кому

source: Subject
de: Betreff
es: Asunto
fr: Sujet
ru: Тема

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
ru: Пользователь

source: Text WU
de: WU Text
es: Texto de la Unidad de Trabajo

source: Command
de: Befehl
es: Comando

source: Condition
de: Bedingung
es: Condición

source: Description is empty
de: Beschreibung ist leer.
es: Descripción está vacía

source: Not closed
de: Nicht geschlossen
es: No cerrado
fr: Pas fermé
ru: Не закрыто

source: Status
es: Estado
fr: État
ru: Состояние

source: Time creation
de: Erstellungs-Zeit
es: Fecha de creación

source: Time update
de: Aktualisierungs-Zeit
es: Fecha de actualización

source: SLA is fired
es: SLA es lanzado

source: SLA is not fired
es: SLA no es lanzado

source: String to match in title or description of ticket
es: Texto a buscar en el título o descripción del incidente

source: Task
de: Auftrag
es: Tarea
fr: Tâche
ru: Задача

source: SLA compliance (%)
es: Cumplimiento SLA (%)

source: Ticket type
de: Ticket-Typ
es: Tipo de ticket

source: When changing the ticket type, it's possible for the groups to change as well
es: Cuando se cambia el tipo de ticket, es posible que los grupos cambien también

source: Creation
de: Erstellung
es: Creación
fr: Création
ru: Создание

source: Defined profiles
de: Festgelegte Profile
es: Perfiles definidos
fr: Profils definis
ru: Удалить профили

source: There are no profiles defined
de: Es sind keine Profile festgelegt
es: No hay perfiles definidos
fr: Il n'y a pas des profils definis
ru: заданных профилей нет

source: Incident read
de: Vorfall lesen
es: Leer incidencias
fr: Incident lu
ru: инцидент чтения

source: Incident write
de: Vorfall schreiben
es: Crear incidencias
fr: Incidente ecrit
ru: Инцидент записи

source: Incident management
de: Vorfalls-Verwaltung
es: Gestión de incidentes
fr: Gestion des incidents
ru: инцидент управления

source: ToDo write
de: ToDo schreiben
es: Escribir WO
ru: Запись ToDo

source: ToDo manage
de: ToDo leiten
es: Gestionar WO
fr: Gérer à faire
ru: управление ToDo

source: External report
de: Externer Bericht
es: Informe externo
fr: Rapport externe
ru: Внешний отчет

source: Project
de: Projekt
es: Proyecto
fr: Projet
ru: Проект

source: Custom search
de: Benutzerdefinierte Suche
es: Búsqueda personalizada
fr: Recherche personnalisée
ru: Поиск пользователя

source: Scheduled report management
de: Verwaltung für geplante Berichte
es: Gestión de informes programados
fr: Gestion de rapport planifié
ru: плановый отчет по управлению

source: Add a new scheduled report
de: Einen neuen geplanten Bericht hinzufügen
es: Crear un nuevo informe programado
fr: Ajouter a neuf rapport planifié
ru: добавить новый плановый отчет

source: Update a scheduled report
es: Actualizar un informe programado

source: Destination email
de: Ziel-Emailadresse
es: Email de destino
fr: Courriel de destination

source: Lenght on days
de: Länge in Tagen
es: Duración en días
fr: Longueur des jours
ru: Продолжительность дней

source: Execute each X days
de: Alle X Tage durchführen
es: Ejecutar cada X días
fr: Exécuter toutes les X jours
ru: Выполнение каждого Х дней

source: Report type
de: Berichtstyp
es: Tipo de informe
fr: Type de rapport
ru: Тип отчета

source: List of scheduled reports
es: Lista de informes programados

source: Interval Days
de: Intervalltage
es: Intervalo en días
fr: Jours d'intervale
ru: интервал дней

source: Lenght
de: Dauer
es: Longitud
fr: Longeur
ru: Продолжительность

source: Last executed
de: Letzte Durchführung
es: Última ejecución
fr: Dernière exécuté
ru: Последний выполнен

source: Options
de: Optionen
es: Opciones
ru: Опции

source: Manage profiles
de: Profile verwalten
es: Gestionar perfiles
fr: Gérer des profils
ru: Настроить профили

source: Menu visibility
de: Menüsichtbarkeit
es: Visibilidad de menús
fr: Visibilité du menu

source: Invalid license.
de: Ungültige Lizenz
es: Licencia no válida
fr: Licence invalide
ru: Лицензия недействительна

source: Please contact Artica at info@artica.es for a valid license.
de: Bitte kontaktieren Sie Artica unter info@artica.es, um eine gültige Lizenz zu erhalten.
es: Por favor, póngase en contacto con info@artica.es para obtener una licencia válida.
fr: S'il vous plaît contacter Artica à info@artica.es pour une licence valide.
ru: Пожалуйста, свяжитесь с Artica на info@artica.es для действительной лицензии.

source: Or disable Integria Enterprise
de: Oder deaktivieren Sie Integria Enterprise.
es: O desactive la versión Enterprise de Integria IMS
fr: Ou désactiver Integria Enterprise
ru: Или отключить предприятие Integria

source: Validate
de: Für gültig erklären
es: Validar
fr: Valider
ru: Подтверждать

source: The license expired on
es: La licencia expiró el

source: Access will be blocked to all users in 30 days
es: El acceso se bloqueará para todos los usuarios en 30 días

source: This license has expired.
es: La licencia ha expirado

source: You can not get updates until you renew the license.
es: No puede obtener actualizaciones hasta que no renueve la licencia

source: License out of limits
es: La licencia ha superado el límite

source: This license allows
es: Esta licencia permite

source: administrators and you have
es: administradores y tiene

source: users actived. Users without Super admin profile will be disabled.
es: usuarios activos. Usuarios sin perfiles de Super administrador serán deshabilitados.

source: regular users and you have
es: usuarios regulares y tiene

source: To continue using Integria, please disable enterprise by renaming the Enterprise directory in the console.<br><br>Or contact Artica at info@artica.es for a valid license:
de: Wenn Sie Integria weiterhin nutzen möchten, bitte deaktivieren Sie das Enterprise-Verzeichnis in der Konsole.<br><br> Oder kontaktieren Sie info@artica.es für eine gültige Lizenz :
es: Para continuar usando Integria, por favor, desactive la versión Enterprise, renombrando el directorio /enterprise de su instalación.<br><br>Contacte con info@artica.es para obtener una licencia.
fr: Pour continuer à utiliser Integria, s'il vous plaît désactiver entreprise en renommant le répertoire des entreprises dans la console <br> Ou contacter Artica à info@artica.es pour une licence valide.:
ru: Чтобы продолжить использование Integria, пожалуйста, отключите предприятия путем переименования каталога предприятия в консоли. <br><br>Или свяжитесь с Artica на info@artica.es для действующей лицензии.:

source: Please contact Artica at info@artica.es to renew the license.
de: Bitte kontaktieren Sie Artica, um diese Lizenz zu erneuern.
es: Por favor, contacte con Ártica ST (info@artica.es) para renovar la licencia.
fr: S'il vous plaît contacter Artica à info@artica.es de renouveler la licence.
ru: Пожалуйста, свяжитесь с Artica на info@artica.es чтобы продлить лицензию.

source: Renew
de: Erneuern
es: Renovar
fr: Renouveler
ru: продлить срок действия

source: Server not found.
de: Server nicht gefunden.
es: Servidor no encontrado

source: There are %s updates, and the first to update is:
de: Es gibt %s Aktualisierungen und die erste Aktualsierung ist :
es: Hay %s actualizaciones y la primera actualización es:

source: Version number:
de: Versionsnummer :
es: Número de versión:

source: Show details
de: Zeige Details
es: Ver detalles

source: Update to the next version
es: Actualizar a la siguiente versión

source: Update to the last version
de: Auf die neueste Version aktualisieren
es: Actualizar a la última versión
fr: Mettre à jour vers la dernière version

source: There is no update available.
de: Es sind keine Aktualisierungen verfügbar.
es: No hay actualizaciones disponibles

source: Fail to update to the last package.
de: Aktualisierung auf die neueste Version fehlgeschlagen.
es: Fallo al actualizar al ultimo paquete
fr: Défaut de mettre à jour le dernier paquet logiciel

source: Starting to update to the last package.
de: Beginne mit Aktualisierung bis zum letzten Paket.
es: Comenzando la actualización al último paquete
fr: Commencer à mettre à jour jusqu'à le dernier progiciel

source: Some of your files might not be recovered.
de: Ein paar ihrer Dateien konnten eventuell nicht wiederhergestellt werden.
es: Algunos de sus ficheros puede que no se hayan recuperado correctamente.
fr: Certains de vos fichiers pourraient ne pas être récupéré.
ru: Некоторые ваши файлы возможно не были восстановлены.

source: Some of your old files might not be recovered.
de: Ein paar ihrer alten Dateien konnten eventuell nicht wiederhergestellt werden.
es: Algunos de sus ficheros antiguos no se han podido recuperar.
fr: Certains de vos anciens fichiers peuvent ne pas être récupérées.
ru: Некоторые ваши старые файлы возможно не были восстановлены.

source: An error ocurred while reading a file.
de: Beim Lesen einer Datei ist ein Fehler aufgetreten.
es: Se produjo n error al leer un fichero.
fr: Une erreur s'est produite lors de la lecture d'un fichier.
ru: Ошибка во время чтения файла.

source: The package does not exist
de: Das Paket existiert nicht.
es: El paquete no existe.
fr: Le paquet logiciel n'existe pas
ru: Пакет не существует

source: The package is installed.
de: Das Paket ist installiert.
es: Los paquetes están instalados
fr: Le progiciel a été installé

source: There was an error extracting the file '
de: Es gab ein Problem beim Entpacken der Datei '
es: Hay un error al extraer el fichero '
fr: Il y avait une erreur pour extraire le fichier
ru: Ошибка при распаковке файла '

source: The package was not extracted.
de: Dieses Paket wurde nicht entpackt.
es: El paquete no se pudo extraer
fr: Le paquet n'a pas été extrait.
ru: Пакет не распакован.

source: You do not have installed any updates of Integria IMS Enterprise
de: Sie haben keinerlei Aktualisierungen von Integria IMS Enterprise installiert.
es: No tiene instalado ninguna actualización de Integria IMS Enteprise

source: Your Integria IMS Enterprise version number is
de: Ihre Integria IMS Enterprise-Versionsnummer lautet :
es: Su número de versión de Integria IMS Enterprise es
fr: Le nombre de version de votre Integria IMS Enterprise est

source: The new <a href="http://updatemanager.sourceforge.net">Update Manager</a> client is shipped with Integria IMS It helps system administrators to update their Integria IMS automatically, since the Update Manager does the task of getting new modules, new plugins and new features (even full migrations tools for future versions) automatically.
de: Der neue <a href="http://updatemanager.sourceforge.net">Aktualisierungs-Manager</a> Klient ist ein Bestandteil von Integria IMS. Er hilft Systemadminstratoren, Ihr Integria IMS automatisch zu aktualisieren, da der Aktualisierungs-Manager die Aufgabe, neue Module Plugins und Funktionen (und sogar ganze Migrations-Werkzeuge für künftige Versionen) automatisch installiert.
es: El nuevo client de <a href="http://updatemanager.sourceforge.net">Update Manager</a> disponible con Integria IMS ayuda a los administradores a actualizar Integria IMS automáticamente.

source: Update Manager is one of the most advanced features of Integria IMS, for more information visit <a href="http://integriaims.com/">http://integriaims.com/</a>.
de: Der Aktualisierungs-Manager ist eines der am weitesten entwickelten Funktionen von Integria IMS. Für weiterführende Informationen besuchen Sie bitte <a href="http://integriaims.com/">http://integriaims.com/</a>.
es: Update manager es una de las características más avanzadas de Integria IMS, para más información visita <a href="http://integriaims.com/">http://integriaims.com/</a>.

source: Update Manager sends anonymous information about Integria IMS usage (number of users). To disable it, remove remote server address from Update Manager in main setup.
de: Der Aktualisierungs-Manager sendet anonyme Informationen über die Integria IMS-Benutzung (Anzahl der Benutzer). Zur Deaktivierung entfernen Sie bitte die Remote-Serveradresse von Aktualisierungs-Manager im Hauptmenü.
es: Update Manager envía información anónima sobre el uso de Integria IMS (número de usuarios). Para deshabilitarlo, elimine la dirección del servidor remoto de la configuración general del Update Manager

source: Online
es: Conectado
fr: En ligne
ru: В сети

source: Checking for the newest package.
de: Nach dem neuesten Paket suchen.
es: Buscando nuevos paquetes

source: Downloading for the newest package.
de: Das neueste Paket herunterladen.
es: Descargando nuevos paquetes

source: Object created by remote inventory
de: Objekt durch entfernten Bestand erzeugt
es: Objeto creado por inventario remoto
fr: Objet créé par l'inventaire à distance
ru: Объект создан путем удаления инвентаризации

source: Queue management
es: Gestión de colas

source: Autocreate users
de: Automatische Benutzererstellung
es: Autocrear usuarios
fr: Créer automatiquement des utilisateurs
ru: Автосоздание пользователей

source: Grant access to users
de: Benutzern Zugriff gewähren
es: Dar acceso a usuarios
fr: Accorder l'accès aux utilisateurs
ru: Предоставлять доступ пользователям

source: Send welcome email
de: Willkommens-E-Mail senden
es: Enviar email de bienvenida
fr: Envoyer un courriel de bienvenue
ru: Отправить приветственное письмо

source: External user
de: Externer Benutzer
es: Usuario externo
fr: Utilisateur externe
ru: Внешний пользователь

source: Standard user
de: Standardbenutzer
es: Usuario estándar
fr: Usger standard
ru: Стандартный пользователь

source: User type
de: Benutzertyp
es: Tipo de usuario
fr: Type d'utilisateur
ru: Тип пользователя

source: Default company
de: Standardfirma
es: Empresa por defecto
fr: Entreprise par défaut
ru: Компания по умолчанию

source: Default user's profile
de: Voreingestelltes Benutzerprofil
es: Perfil por defecto
fr: Le profil de l'utilisateur par défaut
ru: Профиль пльзователя по умолчанию

source: Default ticket type
de: Voreingestellter Ticket-Typ
es: Tipo de ticket por defecto

source: Email queue
de: E-Mail-Warteschlange
es: Cola de email
fr: Email file d'attente
ru: Очередь Электронных писем

source: Place each email address in a new line. You can use regular expresions
de: Bitte benutzen Sie für jede E-Mailadresse eine neue Zeile. Sie können dafür reguläre Ausdrücke verwenden.
es: Por favor, escriba cada línea de email en una nueva línea. Puede usar expresiones regulares.
fr: Mettez une adresse e-mail sur une nouvelle ligne. Vous pouvez aussi utiliser des expressions régulières
ru: расположение каждого адреса электронной почты в новой строке. Вы можете использовать стандартные выражения

source: Welcome email
de: Willkommens-E-Mail
es: Email de bienvenida
fr: Bienvenue email
ru: Добро пожаловать в электронную почту

source: You can use the macro _password_ to send their passwords to new users
de: Sie können das Makro _password_ benutzen, um Benutzern ihre neuen Passwörter zuzuschicken.
es: Puede usar la macro _password_ para enviar el password a los nuevos usuarios
fr: Vous pouvez utiliser la macro _Mot_De_Passe_ à envoyer leurs mots de passe pour les nouveaux utilisateurs
ru: Вы можете использовать макро _ пароль_ для отправки паролей новых пользователей

source: Parent
de: Übergeordnetes Objekt
es: Padre
ru: Родитель

source: Show and hide the user list
de: Zeigen und Verbergen der Benutzerliste
es: Ocultar/Mostrar la lista de usuarios.
fr: Montrer et cacher la liste des utilisateurs
ru: Показать и спрятать список пользователей

source: There are no users
de: Es gibt keine Benutzer
es: No hay usuarios
fr: Il n'y a pas les utilisateurs
ru: Здесь нет пользователей

source: No groups
es: Sin grupos

source: Hidden
de: Versteckt
es: Oculto
fr: Caché
ru: Скрытый

source: Minimal
es: Mínimo
ru: Минимальный

source: Limited
de: Begrenzt
es: Limitado
fr: Limité
ru: Ограничено

source: Full
de: Voll
es: Completo
fr: Complet
ru: Полностью

source: Schedule reports
de: Berichte planen
es: Programar informes
fr: Planifier les rapports
ru: Плановые отчеты

source: Welcome to Integria IMS
de: Willkommen bei Integria IMS
es: Bienvenido a Integria IMS
fr: Bienvenue à Integria IMS
ru: Добро пожаловать в Integria IMS

source: This file was attached to an email
de: Diese Datei wurde an eine E-Mail angehängt.
es: Este fichero es un adjunto al correo electrónico
fr: Ce fichier a été attaché à un e-mail
ru: Данный файл был прикреплен в письме электронной почты

source: Masking email addresses
de: Maskiere E-Mailadressen
es: Enmascarar direcciones de correo
fr: Masquer des adresses e-mail
ru: Маскировка адреса электронной почты

source: Incident anonymize
de: Anonymisiere Vorfall
es: Incidentes anónimos
fr: Incident anonymiser
ru: Анонимизировать инцидент

source: Default owner
de: Voreingestellter Eigentümer
es: Propietario por defecto
fr: Propriétaire par défaut
ru: владелец по умолчанию

source: Associated company
de: Zugehörige Firma
es: Compañía asociada
fr: Société associée
ru: Присоединенная организация

source: Remove
de: Entfernen
es: Quitar
fr: Supprimer
ru: Удалить

source: Associated user
de: Zugehöriger Benutzer
es: Usuario asociado
fr: Utilisateur associé
ru: Сопоставленный пользователь

source: Remote inventory
de: Entfernter Bestand
es: Inventario remoto
fr: Inventaire à distance
ru: Удалить инвентаризацию

source: Invalid license, please check it.
de: Ungültige Lizenz, bitte überprüfen Sie es.
es: Licencia inválida. Por favor verifíquela.
fr: Licence non valide, s'il vous plaît vérifier.
ru: Лицензия недействительна, пожалуйста, проверьте.

source: Expires
de: Läuft ab
es: Expira
fr: Expire
ru: Срок действия до

source: Manager Limit
es: Límite de Manager

source: Regular Limit
es: Limite Regular

source: Manager Count
es: Contador Manager

source: Regular Count
es: Contador Regular

source: License Mode
de: Lizenzmodus
es: Modalidad de licencia
fr: Mode de licenciation
ru: лицензионный режим

source: There was a problem deleting user profile. The number of regular users has reached the license limit
es: Hubo un problema eliminando el perfil de usuario. El número de usuarios regulares ha alcanzado el límite de la licencia

source: There was a problem deleting user profile
es: Hubo un problema eliminando el perfil de usuario

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
ru: Категория

source: Workflow rule details
de: Details Workflow-Regeln
es: Detalle de la regla de workflow

source: Workflow conditions
de: Workflow-Bedingungen
es: Condiciones del workflow

source: Workflow actions
de: Workflow-Aktionen
es: Acciones del workflow

source: Workflow rule #%s: %s
de: Workflow-Regel %s: %s
es: Regla de workflow #%s: %s

source: Conditions
de: Bedingungen
es: Condiciones

source: Back to list
es: Volver a la lista

source: Match all fields
de: Übereinstimmung aller Felder
es: Coincidir todos los campos

source: Match any field
de: Übereinstimmung jedes Feldes
es: Coincidir algún campo

source: No match
de: Keine Übereinstimmung
es: No hubo coincidencia

source: Change priority
de: Priorität ändern
es: Cambiar la prioridad

source: Change owner
de: Eigentümer ändern
es: Cambiar propietario

source: Change group
de: Gruppe ändern
es: Cambiar grupo

source: Change status
de: Status ändern
es: Cambiar estado

source: Send mail
de: E-Mail senden
es: Enviar correo electrónico

source: Add WU
de: WU hinzufügen
es: Añadir WU

source: Change update time
de: Aktualisierungs-Zeit ändern
es: Cambiar fecha de actualización

source: Change resolution
de: Auflösung ändern
es: Cambiar resolución

source: Execute command
de: Befehl ausführen
es: Ejecutar comando

source: Block ticket
de: Ticket sperren
es: Bloquear ticket

source: Unblock ticket
de: Ticket entsperren
es: Desbloquear ticket

source: Add gold medal
es: Añadir medalla de oro

source: Add black medal
es: Añadir medalla negra

source: 4 days
de: 4 Tage
es: 4 días

source: 1 week
de: Eine Woche
es: 1 semana

source: 15 days
de: 15 Tage
es: 15 días
fr: 15 jours
ru: 15 дней

source: 21 days
de: 21 Tage
es: 21 días

source: 30 days
de: 30 Tage
es: 30 días

source: 3 months
de: 3 Monate
es: 3 meses

source: 6 months
de: 6 Monate
es: 6 meses

source: Maintenance
de: Wartung
es: Mantenimiento
ru: Обслуживание

source: Informative
de: Informativ
es: Informativo
fr: Informatif
ru: Информативный

source: Low
de: Gering
es: Bajo
fr: Basse
ru: Низкий

source: Medium
de: Mittel
es: Medio
fr: Moyenne
ru: Средний

source: Serious
de: Ernst
es: Grave
fr: Sérieux
ru: Серьезный

source: Very serious
de: Sehr ernst
es: Muy grave
fr: Très grave
ru: Очень серьезный

source: Allowed status:
de: Erlaubter Status:
es: Estado permitido:

source: Allowed resolution:
de: Erlaubte Auflösung:
es: Resolución permitida:

source: Group name
es: Nombre del grupo

source: User create
es: Usuario creador

source: User to close
es: Usuario que cierra

source: Owner user
es: Usuario propietario

source: State
es: Estado

source: Type of ticket
es: Tipo de ticket

source: Total hours involed by Owner
es: Horas totales empleadas por el Propietario

source: Object inventory
es: Objeto de inventario

source: Average time to response
es: Tiempo medio de respuesta

source: Total of
es: Total de

source: Total of tickets:
es: Tickets totales:

source: Total resolved in firts responsed:
es: Total resueltos en la primera respuesta:

source: Total of
es: Total de

source: If you push this image transform this folder in private and only you view this folder.
es: Si se pulsa ésta imagen, la carpeta se transformará en privada y sólo tú la verás.

source: Update folder
es: Actualizar carpeta
