Repository: josephpaulk/integriaims
Catalog: include/languages/*.po
Languages: de, es, fr, ru

source: The number of users has reached the license limit. You can update users without enable login
es: El número de usuarios ha alcanzado el límite de la licencia. Puede actualizar usuarios sin habilitar el login

source: Passwords don't match. Please repeat again
de: Die Passworte stimmen nicht überein. Bitte wiederholen Sie ihre Eingabe.
es: Las contraseñas no coinciden. Inténtelo de nuevo
fr: Les mots de passe ne correspondent pas. S'il vous plaît répéter
ru: Пароли не совпадают. Пожалуйста, повторите еще раз

source: User has been created disabled. The number of users has reached the license limit
es: El usuario ha sido creado deshabilitado. El número de usuarios ha alcanzado el límite de la licencia

source: Create user
de: Benutzer anlegen
es: Crear usuario
fr: Créer un utilisateur
ru: Создать пользователя

source: Update user
de: Aktualisiere Nutzerdaten
es: Actualizar usuario
fr: Mise à jour de l'utilisateur
ru: Обновить пользователя

source: User ID
de: Benutzer-ID
es: ID usuario
fr: ID utilisateur
ru: ID пользователя

source: User cannot have Blank spaces
de: Der Benutzername darf keine Leerzeichen enthalten
es: El usuario no puede dejar espacios en blanco
fr: L'utilisateur ne peut pas avoir des espaces vierges
ru: В имени пользователя не должно быть пробелов

source: Activation
de: Aktivierung
es: Activación
ru: Активация

source: Enable login
de: Login einschalten
es: Habilitar acceso
fr: Activer une connexion
ru: Включить логин

source: Num. employee
de: Mitarbeiter-Nr.
es: Num. empleado
fr: Nom. employé
ru: Число сотрудников

source: Real name
de: Echter Name
es: Nombre real
fr: Nom Réel
ru: Настоящее имя

source: Password confirmation
de: Passwortbestätigung
es: Confirmar contraseña
fr: Confirmation du mot de passe
ru: Подтверждение пароля

source: Avatar
de: Benutzerbild
es: Imagen
ru: Аватар

source: Telephone
de: Telefon
es: Teléfono
fr: Téléphone
ru: Телефон

source: Company
de: Firma
es: Empresa
fr: Entreprise
ru: Компания

source: Location
de: Ort
es: Ubicación
fr: Emplacement
ru: Расположение

source: User mode
es: Modo usuario

source: Super administrator
es: Super administrador

source: Grouped user
es: Usuario agrupado

source: Standalone user
es: Usuario independiente

source: Standalone users cannot work inside a group, will show only it's own data. Grouped users works with the ACL system, and super administrators have full access to everything
es: Los usuarios independientes no pueden trabajar dentro de un grupo, solo verán sus propios datos. Los usuarios agrupados usan el sistema de ACL, y el super administrador tiene acceso completo a todo

source: Comments
de: Kommentare
es: Comentarios
fr: Commentaires
ru: Комментарии

source: Full report
de: Vollständiger Bericht
es: Informe completo
fr: Rapport complet
ru: Полный отчет

source: Workunit report
de: Arbeitsgruppen-Bericht
es: Informe: horas de trabajo
fr: Rapport unité de travail
ru: Отчет о рабочих единицах

source: Montly calendar report
de: Monatlicher Kalenderbericht
es: Informe del calendario mensual
fr: Rapport de calendrier mensuel
ru: ежемесячный календарный отчет

source: Montly report
de: Monatsbericht
es: Informe mensual
fr: Rapport mensuel
ru: ежемесячный отчет

source: Number required
de: Nummer erforderlich
es: Se necesita un numero
fr: nombre requis
ru: Необходимое указать число

source: This employee number already exists
de: Diese Mitarbeiternummer existiert bereits.
es: Este número de empleado ya existe
fr: Le nombre de l
ru: сотрудник под Этим номером уже существует

source: Password required
de: Passwort erforderlich
es: Contraseña requerida
fr: Mot de passe requis
ru: Необходимо ввести пароль

source: The passswords must coincide
de: Die Passwörter müssen übereinstimmen.
es: Los password deben coincidir
fr: Les mots de passe doivent coincider
ru: Пароли должны совпадать

source: ID required
de: Identifikation erforderlich
es: ID requerido
fr: ID requis
ru: Необходимо указать ID

source: This user ID already exists
de: Diese Benutzer-ID existiert bereits.
es: La ID de este usuario ya existe
fr: La ID de cette utilisateur existe déjà
ru: Это ID пользователя уже существует

source: Type a correct mail direction
es: Escribir una dirección de correo válida

source: Not updated. Error updating data
de: Wurde nicht aktualisiert. Fehler bei der Aktualisierung.
es: No se ha podido actualizar. Error al actualizar los datos.
fr: Non actualisé. Erreur lors de l’actualisation des données
ru: Не обновлено. Ошибка при обновлении данных

source: Succcessfully updated
de: Erfolgreich aktualisiert.
es: Actualizado correctamente
fr: Mis à jour avec succèss
ru: Успешно обновлено

source: Role management
de: Rollenverwaltung
es: Gestión de roles
fr: Gestion des roles
ru: ролевое управление

source: Add role
de: Rolle hinzufügen
es: Añadir rol
fr: Ajouter un rôle
ru: Добавить роль

source: Update role
es: Actualizar rol

source: Role
de: Rolle
es: Rol
fr: Rôle
ru: Должность

source: Cost
de: Kosten
es: Coste
fr: Coût
ru: Стоимость

source: List Role
es: Lista de Roles

source: Role required
de: Rolle erforderlich
es: Rol requerido
fr: rôle requis
ru: Необходимо ввести роль

source: This role already exists
de: Diese Rolle existiert bereits.
es: Este rol ya existe
fr: Ce rôle existe déjà
ru: Данная роль уже существует

source: Field deleted
de: Feld gelöscht.
es: Campo borrado

source: There was a problem deleting field
de: Es gab ein Problem beim Löschen des Felds.
es: Ha habido un problema al borrar el campo

source: Empty field name
de: Leerer Feldname
es: El campo "nombre" está vacío
fr: Le nom de domaine est vide
ru: Незаполненное поле имени

source: Empty combo value
de: Leerer Combo-Wert
es: El valor del combo está vacío
fr: Valeur de combo vide
ru: Пустое комбинированное значение

source: Field could not be created
de: Feld konnte nicht erzeugt werden
es: El campo no se puede crear
fr: Domaine n'a pas pu être créé
ru: Поле не может быть созданно

source: Field created successfully
de: Feld erfolgreich erzeugt
es: El campo se ha creado correctamente
fr: Domaine créé avec succès
ru: Поле созданно успешно

source: Field could not be updated. Empty combo value
de: Feld konnte nicht aktualisiert werden. Leerer Combo-Wert.
es: El campo no se puede actualizar. El valor del combo está vacío
fr: Domaine n'a pas pu être mis à jour. Valeur de combo vide
ru: Поле не может быть обновлено. Пустое комбинированное значение

source: Field could not be updated
de: Feld konnte nicht aktualisiert werden.
es: El campo no se pudo actualizar
fr: Domaine n'a pas pu être mis à jour
ru: Поле не может быть обновлено

source: Field updated successfully
de: Feld erfolgreich aktualisiert.
es: El campo se actualizó con éxito
fr: Domaine mis à jour avec succès
ru: Поле успешно обновлено

source: User fields
de: Benutzer-Felder
es: Campos de usuario

source: List fields
es: Lista de campos

source: Name field
de: Namensfeld
es: Campo del nombre
fr: Nom du champ
ru: Название поля

source: Value
de: Wert
es: Valor
fr: Valeur
ru: Значение

source: No fields
de: Keine Felder
es: Sin campos
fr: Pas de champs
ru: Нет полей

source: Add field
de: Feld hinzufügen
es: Añadir campo
fr: Ajouter un champ
ru: Добавить поле

source: User fields editor
de: Benutzerfeld-Editor
es: Editor de campos de usuario

source: Field name
de: Feldname
es: Nombre del Campo
fr: Nom du champ
ru: Название поля

source: Textarea
de: Textfeld
es: Area de Texto
fr: Zone de texte
ru: Текстовая область

source: Select type
de: Typ auswählen
es: Seleccionar tipo
fr: Sélectionnez le type
ru: Выбрать тип

source: Combo value
de: Combo-Wert
es: Valor combo
fr: Valeur Combo
ru: Комбинированное значение

source: Set values separated by comma
de: Setze Werte durch Komma getrennt
es: Introducir valores separados por una coma
fr: Configurer les valeurs séparées par des virgules
ru: Множество значений, разделенных запятой

source: List users
es: Lista de usuarios

source: Enable selected
de: Ausgewählte einschalten
es: Activar selección
fr: Activer sélectionné
ru: Включить выбранное

source: Disable selected
de: Ausgewählte abschalten
es: Desactivado selección
fr: Désactiver sélectionné
ru: Отключить выбранное

source: Delete selected
de: Ausgewählte löschen
es: Borrar selección
fr: Effacer les éléments sélectionnés
ru: Удалить выбранное

source: IMPORT USERS
es: IMPORTAR USUARIOS

source: FROM CSV
es: DESDE CSV

source: Unsupported file type
de: Nicht unterstützter Dateityp
es: Tipo de fichero no soportado
fr: Type de fichier non pris en charge
ru: Неподдерживаемый тип файла

source: Global profile
de: Weltweites Profil
es: Perfil global
fr: Profile global
ru: Общий профиль

source: Enable policy password
de: Richtlinien-Passwort einschalten
es: Habilitar contraseña de la política
fr: Activer le mot de passe de la politique
ru: Включить политику пароля

source: Load file
de: Datei laden
es: Cargar archivo
fr: Charger un fichier
ru: Загрузить файл

source: Upload File
de: Datei hochladen
es: Subir Archivo
fr: Télécharger un fichier
ru: Выгрузить файл

source: Group management
de: Gruppenverwaltung
es: Gestionar grupos
fr: Gestion des groupes
ru: управление группами

source: List groups
es: Lista de grupos

source: There was a problem creating group
de: Es gab ein Problem bei der Erstellung der Gruppe.
es: Ha habido un problema al crear el grupo
fr: Un problème est survenu dans la création du groupe
ru: Найдена проблема при создании группы

source: There was a problem modifying group
de: Es gab ein Problem bei der Veränderung der Gruppe.
es: Ha habido un problema al modificar el grupo
fr: Un problème est survenu dans la modification du groupe
ru: Найдена проблема при изменении группы

source: There was a problem deleting group
de: Es gab ein Problem bei der Löschung der Gruppe.
es: Ha habido un problema al borrar el grupo
fr: Un problème est survenu dans la suppression du groupe
ru: Найдена проблема при удалении группы

source: There was a problem loading group
de: Es gab ein Problem beim Laden der Gruppe
es: Hubo un error al cargar la configuración del grupo
fr: Un problème est survenu pendant le chargement du groupe
ru: проблема при загрузке группы

source: Update group
es: Actualizar grupo

source: New group
es: Nuevo grupo

source: Forced email
de: Erzwungene E-Mail
es: Forzar email
fr: Courriel forcé
ru: Обязятельная почта

source: Enforce soft limit
de: Erzwinge weiche Vorfallsbegrenzung
es: Reforzar limite de incidentes
fr: Appliquer limite du logiciel
ru: Задать мягкие ограничения

source: Default user
de: Voreingestellter Benutzer
es: Usuario predeterminado
fr: Utilisateur par défaut
ru: Пользователь по умолчанию

source: Tickets Soft limit
de: Tickets weiche Begrenzung
es: Límite Blando tickets

source: If it's a standard user it shows the maximum nÂº of tickets for this group that one user can have opened at the same time. If it's a external user it shows the maximum nÂº of tickets for this group and user that one user can have opened at the same time
es: Si es un usuario estandar muestra el máximo número de tickets para este grupo que un solo usuario puede tener abiertos al mismo tiempo. Si es un usuario externo muestra el máximo número de tickets para este grupo y y usuario puede tener abiertos al mismo tiempo.

source: Tickets Hard limit
de: Tickets harte Begrenzung
es: Límite Duro tickets

source: If it's a standard user it shows the nÂº of maximum tickets for this group, that one user could have in total (open or closed). If it's a external user it shows the nÂº of maximum tickets for user, for this group, that one user could have in total (open or closed). When this limit is exceeded, the user will receive a notification in the screen when he try to create a ticket, so he won't be able to create any more.
es: Si es un usuario estandar muestra el máximo número de tickets para este grupo, que un solo usuario puede tener en total (abiertos o cerrados). Si es un usuario externo muestra el máximo número de tickets para este grupo y y usuario puede tener abiertos en total (abiertos o cerrados). Cuando este límite es excedido, el usuario recibirá un aviso en pantalla a la hora de crear un incidente y no será capaz de crear más.

source: Ticket SLA
de: SLA-Ticket
es: SLA ticket

source: Default Inventory object
de: Voreingestelltes Bestandsobjekt
es: Objeto de inventario por defecto
fr: Objet de l'inventaire par défaut
ru: хранение объектов по умолчанию

source: Search parent
de: Siche nach übergeordnetem Objekt
es: Buscar padre
fr: Chercher parent
ru: Основной поиск

source: Email from
de: E-Mail von
es: Email desde

source: Email group
es: Email de grupo

source: Set values separated by comma. You can use regular expresions
es: Poner valores separados por coma. Se pueden utilizar expresiones regulares.

source: This group already exists
de: Diese Gruppe existiert bereits.
es: Esto grupo ya existe
fr: Ce groupe existe déjà
ru: Данная группа уже существует

source: Tickets report
de: Ticket-Bericht
es: Informe de tickets

source: Containing
de: Beinhaltet
es: Conteniendo
fr: Contiens
ru: Содержащие

source: Product
de: Produkt
es: Producto
fr: Produit
ru: Название

source: Serial number
de: Seriennummer
es: Número de serie
fr: Numéro de série
ru: Серийный номер

source: Building
de: Gebäude
es: Edificio
fr: Construction
ru: Сборка

source: From
de: Von
es: De
fr: De
ru: От

source: All tickets
de: Alle Tickets
es: Todos los tickets

source: Ticket report parameters
de: Ticket-Berichtsparameter
es: Parámetros informe de ticket

source: Started
de: Gestartet
es: Iniciado hace
fr: Démarré
ru: Запущено

source: Responsible
de: Verantwortlich
es: Responsable
fr: Responsable
ru: Ответственный

source: Nothing was found
de: Es wurde nichts gefunden.
es: No se encontró nada
fr: Aucun élément a été trouvé
ru: Ничего не было найдено

source: Ticket list
de: Ticket-Liste
es: Lista de tickets

source: Inventory report
de: Bestandsbericht
es: Informe de inventario
fr: Rapport d'inventaire
ru: Отчет по инвентаризации

source: Generated by
de: Erzeugt von
es: Generado por
fr: Généré par
ru: Создан

source: Part number
de: Teilenummer
es: Número de parte
fr: Référence
ru: Номер партии

source: IP address
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
ru: IP-адрес

source: Contract
de: Vertrag
es: Contrato
fr: Contrat
ru: Контракт

source: All inventory
de: Gesamtbestand
es: Todo el inventario
fr: Tous les inventoires
ru: Все инвентаризации

source: Inventory objects statistics
de: Bestandsobjekte-Statistiken
es: Estadísticas de los objetos del inventario
fr: Estatistiques des objets d'inventoire
ru: Статистика инвентаризации объектов

source: Inventory objects list
de: Bestandsobjekte-Liste
es: Lista de objetos del inventario
fr: Lsite des objets d'inventaire
ru: Список объектов инвентаризации

source: Active Incidents
de: Aktive Vorfälle
es: Incidentes activos
fr: Incidents actifs
ru: Активные инциденты

source: No inventory objects found
de: Keine Bestandsobjekte gefunden
es: No se encontró ningún objeto del inventario
fr: Pas d'objets d'inventaire trouvés
ru: Объекты инвентаризации не найдены

source: Global Search
es: Búsqueda Global

source: Empty search string
de: Leerer Sucheintrag
es: Cadena de búsqueda vacía
fr: Chaîne de recherche vide
ru: Очистить поисковую строку

source: Searching for
de: Suchen nach
es: Buscando por
fr: Recherche d'
ru: Поиск

source: Ticket management
de: Ticket-Verwaltung
es: Gestión de ticket

source: Creation datetime
de: Erstellungszeitpunkt
es: Fecha y hora de creación
fr: Création datetime
ru: Создание даты-времени

source: WU time (hr)
de: AE Zeit (Stunden)
es: tiempo UT (hr)
fr: UT temps (heures)
ru: время WU (час)

source: Full name
de: Vollständiger Name
es: Nombre completo
fr: Nom complet
ru: Полное название

source: Monthly report
de: Monatlicher Bericht
es: Reporte mensual
fr: Rapport mensuel
ru: Ежемесячный отчет

source: Assigned WO's
de: Zugewiesene Arbeitsstunden
es: Unidades de trabajo asignadas
fr: Unites de travail assignèes
ru: Сопоставленные WO's

source: Assigned tickets
de: Vergebene Tickets
es: Ticket asignados

source: Contacts
de: Kontakte
es: Contactos
ru: Контакты

source: Position
es: Posición
ru: Положение

source: Contracts
de: Verträge
es: Contratos
fr: Contrats
ru: Контракты

source: Date Begin
de: Anfangsdatum
es: Fecha comienzo
fr: Date de Début
ru: Дата начала

source: Date End
de: Abschlussdatum
es: Fecha fin
fr: Date de fin
ru: Дата окончания

source: Companies
de: Unternehmen
es: Empresas
fr: Entreprises
ru: Организации

source: Invoices
de: Rechnungen
es: Facturas
fr: Factures
ru: Счета

source: Amount
de: Betrag
es: Importe
fr: Montant
ru: Сумма

source: With taxes
de: inklusive Steuern
es: Con tasas
fr: Avec des taxes

source: End of search
de: Ende der Suche
es: Fin de la búsqueda
fr: Fin de la recherche
ru: Конец поиска

source: Global task assignment
de: Weltweite Auftragszuweisung
es: Asignación de tareas globales
fr: L'attribution des tâches globale
ru: Общая задача присвоения

source: For user
de: Für Benutzer
es: Para el usuario
fr: Pour l'utilisateur
ru: Для пользователей

source: Progress
de: Fortschritt
es: Progreso
fr: Progression
ru: Прогресс

source: Worked hours
de: Gerarbeitete Stunden
es: Horas trabajadas
fr: Heures de travail
ru: Рабочие часы

source: Finish this task
de: Diesen Auftrag beenden
es: Terminar esta tarea
fr: Terminez cette tâche
ru: Закончить это задание

source: Deassign this task
de: Auftrag von ihrer Vergabe lösen
es: Desasignar esta tarea
fr: Annuler l'affectation de cette tâche
ru: Отменить назначение этой задачи

source: No tasks
es: No hay tareas

source: Users defined
de: Benutzer definiert
es: Usuarios definidos
fr: Utilisateurs définis
ru: Пользователи определены

source: User activity statistics
de: Benutzeraktivitäts-Statistiken
es: Estadísticas de actividad de los usuarios
fr: Statistiques de l'activité des usagers
ru: Статистика пользовательской активности

source: Help
de: Hilfe
es: Ayuda
fr: Aide
ru: Справка

source: User details
de: Benutzerdetails
es: Detalles del usuario
fr: détails sur l'utilisateur
ru: О пользователе

source: Avatar successfully uploaded
de: Benutzerbild erfolgreich hochgeladen
es: Avatar actualizado con éxito
fr: Avatar téléchargé avec succès
ru: Аватара успешно загружен

source: The avatar could not be uploaded
de: Dieses Benutzerbild konnte nicht hochgeladen werden
es: El avatar no se puede subir
fr: L'avatar n'a pas pu être téléchargé
ru: Аватар не может быть загружен

source: The maximum dimensions of the avatar are 150x150px
de: Die maximal zugelassenen Abmessungen des Benutzerbilds sind 150 x 150 Pixel.
es: Las dimensiones máximas del avatar son 150x150px
fr: Les dimensions maximales de l'avatar sont 150x150px

source: The avatar should be a PNG file
de: das Benutzerbild sollte eine PNG-Datei sein.
es: El avatar debería ser un fichero PNG
fr: L'avatar doit être un fichier PNG

source: Passwords don't match
de: Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
ru: Пароли не совпадают

source: The avatar should be PNG type and its height or width can not exceed the 150px
de: das Benutzerbild sollte vom Typ PNG sein und seine Höhe und Breite sollte 150 Pixel nicht überschreiten.
es: El avatar debería ser tipo PNG y su altura y ancho no deben exceder los 150 px
fr: L'avatar doit être de type PNG et sa hauteur ou la largeur ne peut pas dépasser le 150px

source: Image
es: Imagen

source: Upload new avatar
de: Neues Benutzerbild hochladen
es: Subir nuevo avatar
fr: Téléchargez un nouveau avatar
ru: Загрузить новый аватар

source: You can add several email addresses, separated by commas.
es: Puede añadir varias direcciones de email, separadas por comas.

source: Total tickets opened
de: Gesamtanzahl geöffneter Tickets
es: Total tickets abiertos

source: Not provided
de: Nicht angegeben
es: No se proporcionó
fr: Pas fourni
ru: Не предусмотрено

source: Change password
de: Ändere Passwort
es: Cambiar contraseña
fr: Changer le mot de passe
ru: Изменить пароль

source: Email required
de: E-Mailadresse erforderlich
es: Se requiere el email
fr: Courriel requis
ru: Требуется эл. почта

source: Invalid email
de: Ungültige E-Mailadresse
es: Correo no válido
fr: Courriel non valide
ru: Неверный адрес электронной почты

source: This email already exists
de: Diese E-Mail existiert bereits.
es: Este email ya existe
fr: Ce courriel exist dejà
ru: Эта электронная почта уже существует

source: Succesfully updated
es: Actualizado correctamente

source: Error in update
es: Error en actualización

source: Locked successfully
de: Sperrung erfolgreich
es: Bloqueada correctamente
fr: verrouillé avec succès
ru: Успешно заблокированно

source: Locked by
de: Gesperrt durch
es: Bloqueado por
fr: verrouillé par
ru: Блокирован

source: Workunit personal report for user
de: Persönlicher Benutzerbericht der Arbeitseinheit
es: Informe personal de unidades de trabajo por usuario
fr: Raport personel de unite de travail pour utilisateur
ru: Персональный отчет рабочего блока для пользователя

source: Between dates
de: Zwischendaten
es: Entre fechas
fr: Entre deux dates
ru: Между датами

source: to
de: an
es: a
fr: à
ru: к

source: Massive operations over selected items
de: Massive Arbeitsvorgänge vor ausgewählten Elementen
es: Operaciones masivas sobre objetos seleccionados
fr: Opérations massives sur les éléments sélectionnés
ru: Массовые операции над выбранными элементами

source: Have cost
de: Angefallene Kosten
es: Tienen coste
fr: Avec un coût
ru: Должно стоить

source: Keep cost
de: Kosten beibehalten
es: Mantener coste

source: Public
de: Öffentliches
es: Público
ru: Общее

source: Keep public
de: Öffentlichen Zugang beibehalten
es: Hacer público

source: Workunit added
de: Arbeitseinheit hinzugefügt
es: Hora de trabajo añadida
fr: Heure de travail ajouté
ru: Рабочая единича добавлена

source: Problem adding workunit.
de: Problem beim Hinzufügen der Arbeitseinheit.
es: Hubo un problema al añadir la unidad de trabajo.
fr: Problème ajoutant unité de travail
ru: Проблема добавления рабочей единичы.

source: Problemd adding workunit.
de: Probleme beim Hinzufügen der Arbeitseinheit.
es: Problema añadiendo la hora de trabajo.
fr: Problème ajoutant unité de travail
ru: проблема при добавлении рабочей единицы.

source: Workunit updated
de: Arbeitseinheit aktualisiert
es: Unidad de trabajo actualizada
fr: Unité de travail mis à jour
ru: Рабочая единица обновлена

source: Update workunit
de: Aktualisiere Arbeitseinheit
es: Actualizar hora de trabajo
fr: Mettre à jour unité de travail
ru: Обновить рабочую единицу

source: Add workunit
de: Arbeitseinheit hinzufügen
es: Añadir unidad de trabajo
fr: Ajouter unité de travail
ru: Добавить рабочую единицу

source: New work unit
es: Nueva unidad de trabajo

source: Multiple WU
de: Multiple AE
es: Multiples WU
fr: UT multiple
ru: Несколько WU

source: Single WU
de: Einzelne AE
es: Única WU
fr: UT simple
ru: Отдельный WU

source: Time used
de: Benötigte Zeit
es: Tiempo empleado
fr: Temps employé
ru: Время израсходовано

source: If this checkbox is activated, propagation will be forward
es: Si esta casilla está activada, la propagación será hacia delante

source: Backward
es: Atrás

source: If this checkbox is activated, propagation will be backward
es: Si esta casilla está activada, la propagación será hacia atrás

source: Work from home
de: Arbeit von Zuhause
es: Trabajo desde casa

source: Add new parse Workunit
de: Füge neue Gliederungs-Arbeitseinheit hinzu
es: Añadir nueva unidad de trabajo suelta
fr: Ajouter une nouvelle unité de travail d'analyse
ru: Добавить новый разбор рабочий блок

source: Task was not selected
de: Auftrag wurde nicht gewählt
es: Tarea no seleccionada
fr: Tâche n'a pas été sélectionné
ru: Задача не выбрана
