Repository: josephpaulk/integriaims
Catalog: include/languages/*.po
Languages: de, es, fr, ru

source: When created, the chart name and ID field for it must be detailed. In case of it being related with another chart, the name of the fathering chart and the name of the field where the ID value for said fathering chart can be found, will also need to be specified.
es: Al ser creado, el nombre del gráfico y el campo ID deben ser detallados. En caso de estar relacionados con otro gráfico, el nombre del gráfico padre y el nombre del campo donde el valor del ID de dicho gráfico padre puede ser encontrado, deberá ser especifcado también.

source: Unique
de: Einzigartig
es: Único
ru: Индивидуальный

source: With this value checked the values in this field will be unique for all the inventory objects that use this field.
de: Wenn dieser Wert abgehakt ist, werden alle Werte in diesem Feld für alle Bestandsobjekte, die dieses Feld nutzen, einzigartig sein.
es: Con este valor comprobado los valores de este campo serán únicos para todos los objetos de inventario que utilizan este campo.
fr: Avec cette valeur a vérifié les valeurs de ce champ sera unique pour tous les objets de l'inventaire qui utilisent ce domaine.
ru: С этим проверенным значением, значения в этом поле будут уникальными для всех инвентарных объектов,которые используются этим полем.

source: Inherit
de: Vererben
es: Heredar
fr: hériter
ru: Наследовать

source: With this value checked this field will inherit the values of owner, users and companies of the parent inventory object (at creation time).
de: Wenn dieser Wert abgehakt ist, werden alle Werte in diesem Feld die Werte des Eigentümers, des Benutzers und der Firmen des übergeordneten Bestandsobjekts im Moment der Erstellung erben.
es: Con este valor comprobado este campo heredará los valores del propietario, usuarios y empresas del objeto de inventario padre (en el momento de la creación).
fr: Avec cette valeur vérifié ce domaine héritera des valeurs des propriétaires, utilisateurs et sociétés de l'objet d'inventaire parent (au moment de la création).
ru: С этим проверенным значением, это поле наследует значения владельца, пользователей и компаний родительского объекта инвентаризации (на момент создания).

source: Show in list
de: In Liste anzeigen
es: Mostrar en una lista
fr: Afficher en liste
ru: Показывать в списке

source: With this value checked this field will be displayed in search list.
de: Wenn dieser Wert abgehakt ist, werden alle Werte in diesem Feld in der Suchliste gezeigt.
es: Con este valor chequeado este campo se desplegará en la lista de búsqueda
fr: Avec cette valeur vérifié ce champ sera affiché dans la liste de recherche.
ru: С этим проверенным значением это поле будет отображаться в списке поиска.

source: Not allow updates
de: Aktualisierungen nicht erlauben
es: No permitir actualizaciones

source: With this value checked this field will not be update when we receive remote inventory data
es: Con este valor chequeado este campo no será actualizado cuando se reciba datos del inventario remoto.

source: This label already exists
de: Diese Bezeichnung existiert bereits
es: Esta etiqueta ya existe
fr: Cette etiquéte existe déjà
ru: Данная метка уже существует

source: Product management
es: Gestión de producto

source: Create a new product
de: Neues Produkt erstellen
es: Crear un producto nuevo
fr: Créer un nouveau product
ru: Создать новый продукт

source: Update existing product
de: Existierendes Produkt aktualisieren
es: Actualizar un producto existente
fr: Mise à jour de produits existants
ru: Обновить существующий продукт

source: Defined products
de: Definierte Produkte
es: Productos definidos
fr: Produits définis
ru: Определенная продукция

source: List products
es: Lista de productos

source: Items
de: Elemente
es: Elementos
fr: Éléments
ru: Элементы

source: This product type already exists
de: Dieser Produkttyp existiert bereits
es: Este tipo de producto ya existe
fr: Ce type de produit existe déjà
ru: Данный тип продукта уже существует

source: Inventory Object
es: Objeto de Inventario

source: Show in tree view
de: In Baumansicht anzeigen
es: Mostrar en vista de árbol
fr: Afficher en arborescence

source: If this value is checked this object type will appear as a root inside inventory's tree view.
de: Wenn dieser Wert abgehakt ist, wird dieser Objekttyp als Root-Zweig in der Baumansicht des Bestands angezeigt werden.
es: Si se comprueba este valor, este tipo de objeto aparecerá como raiz en la vista de árbol de inventario.
fr: Si cette valeur est vérifiée ce type d'objet apparaît comme une racine à l'intérieur du arborescence de l'inventaire.

source: Min. stock
de: Min. Bestand
es: Almacenamiento mínimo
ru: Минимальный запас

source: Edit external tables
de: Externe Tabellen bearbeiten
es: Editar tablas externas

source: No objects
de: Keine Objekte
es: Sin objetos
fr: Aucun objet
ru: Нет объектов

source: This object type already exists
de: Dieser Objekttyp existiert bereits
es: Este tipo de objeto ya existe
fr: Ce type d'objet existe déjà
ru: Данный тип объект уже существует

source: HTML report
de: HTML-Bericht
es: Informe HTML
fr: Rapport HTML
ru: Отчет в формате HTML

source: Field list
de: Feldliste
es: Listado de campos
fr: List des champs
ru: Список полей

source: No objects types fields
de: Keine Objekttypenfelder
es: No hay campos en este tipo de objetos
fr: Pas de champs de types d'objets
ru: Нет объектов типов полей.

source: Custom report
de: Benutzerdefinierter Bericht
es: Informes a medida
fr: Rapport personnalisé
ru: Пользовательский отчет

source: Back to Report
es: Volver al informe

source: Inventory reports
de: Bestandsbericht
es: Informes de inventario
fr: Rapport d'inventaire
ru: Отчеты об инвентаризации

source: Report SQL sentence
de: Berichte SQL-Satz
es: Enviar sentencia SQL
fr: Rapport phrase SQL
ru: Отчет SQL предложения

source: This inventory report already exists
de: Dieser Bestandsbericht existiert bereits
es: Este inventario de informes ya existe
fr: Ce rapport d'inventaire existe déjà
ru: Данный отчет по инвентаризации уже существует

source: SQL sentence required
de: SQL-Satz erforderlich
es: Se requiere sentencia SQL
ru: SQL предложение требуется

source: Inventory relationship deleted
de: Bestandsbeziehung gelöscht
es: La relación de inventario ha sido eliminada
fr: Relation d'inventaire supprimé
ru: Инвентаризация связей удалена

source: Error deleting inventory relationship
de: Fehler beim Löschen der Bestandsbeziehung
es: Error al eliminar la relación de inventario
fr: Erreur de suppression relation d'inventaire
ru: Ошибка при удалении инвентаризации связей

source: Inventory relationship added
de: Bestandsbeziehung hinzugefügt
es: La relación de inventario ha sido añadida
fr: Relation ajoutée d'inventaire
ru: Инвентаризация связей добавлена

source: Error adding inventory relationship
de: Fehler beim Hinzufügen der Bestandsbeziehung
es: Error al añadir la relación de inventario
fr: Ajoutant erreur relation d'inventaire
ru: Ошибка при добавлении инвентаризации связей

source: No links
de: Keine Links
es: No hay enlaces
fr: Aucun lien
ru: Нет ссылок

source: Source
de: Quelle
es: Origen
ru: Источник

source: Select inventory
de: Bestand wählen
es: Seleccionar inventario
fr: Sélectionnez l'inventaire
ru: Выбрать инвентаризацию

source: Custom reports
de: Benutzerdefinierter Bericht
es: Informes a medida
fr: Rapports des clients
ru: Пользовательские отчеты

source: No reports were found
de: Keine Berichte gefunden
es: No se encontraron informes
fr: Aucun rapport n'a été trouvé
ru: Никаких отчетов не найдено

source: Name/Edit
de: Name/Bearbeiten
es: Nombre / Editar
fr: Nom/Editer
ru: Имя/Редактировать

source: No object type
de: Kein Objekttyp
es: No hay tipo de objeto
fr: Aucun type d'objet
ru: Нет типа объекта

source: Select type object
es: Selecciona el tipo de objeto

source: Select ALL to see all objects
es: Selecciona "All" para ver todos los objetos

source: Object fields
de: Objektfelder
es: Campos de objeto
fr: Champs de l'objet
ru: Поля объекта

source: Parent object
de: Elternobjekt
es: Objeto padre
fr: Objet parent
ru: Родительский объект

source: Receipt date
de: Belegdatum
es: Fecha de recepción
fr: Date de réception
ru: Дата получения

source: Column editor
es: Editor de columnas

source: Search by id, name, status, description and custom fields
es: Buscar por id, nombre, estado, descripción y campo personalizado

source: Last updated
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière mis à jour
ru: Последнее обновление

source: Selects the paging block. By default it's set in the general options and limited to 2-1000
es: Seleccione el límite de paginación. Por defecto obtendrá el valor de "opciones generales" y tiene una limitación de 2 - 1000

source: Inventory form search
es: Formulario de búsqueda de Inventario

source: Inventory object
es: Objeto de inventario

source: There was an error deleting inventory object
de: Beim Löschen des Bestandsobjekts ist ein Fehler aufgetreten
es: Hubo un error al borrar el objeto de inventario
fr: Il y avait un erreur avec la suppression de l'objet de inventaire
ru: Ошибка при удалении объекта инвентаризации

source: Field '
de: Feld '
es: Campo '
ru: Поле '

source: ' not updated. Value must be unique
de: ' nicht aktualisiert. Wert muss einzigartig sein.
es: ' no se ha actualizado. El valor tiene que ser único
fr: pas mis à jour. La valeur doit être unique
ru: ' не обновлено. Значение должно быть уникальным

source: There was an error updating inventory object
de: Beim Aktualisieren des Bestandsobjekts ist ein Fehler aufgetreten.
es: Hubo un error al actualizar el objeto de inventario
fr: Erreur en mettant a jour l'objet d'inventiore
ru: Ошибка при обновлении объекта инвентаризации

source: Name cannot be empty
de: Name darf nicht leer sein
es: El nombre no puede estar vacío
fr: Le nom ne peut pas être vide
ru: Имя не может быть пустым

source: ' not created. Value must be unique
de: ' nicht erzeugt. Wert muss einzigartig sein.
es: ' no se ha creado. El valor tiene que ser único
fr: 'Pas mise à jour' La valeur doit être unique
ru: ' не создано. Значение должно быть уникальным

source: Click here to continue working with Object #
de: Hier klicken, um mit der Objekt-Nr. weiterzuarbeiten.
es: Pulse aquí para continuar trabajando sobre el objeto nº
fr: Cliquez ici pour continuer à travailler avec l'objet #
ru: Нажмите здесь чтобы продолжить работу с Объектом #

source: The inventory object doesn't exist
de: Das Bestandsobjekt existiert nicht.
es: El objeto de inventario no existe
fr: L'objet de l'inventaire n'existe pas
ru: Объект инвентаризации не существует

source: Not set
de: Nicht festgelegt
es: Sin establecer
fr: Non défini
ru: Не установлено

source: Associated companies
de: Zugehörige Unternehmen
es: Empresas asociadas
fr: Les entreprises associées

source: Associated users
de: Zugehörige Benutzer
es: Usuarios asociados
fr: Utilisateurs associés

source: Removal date
de: Entfernungs-Datum
es: Fecha de eliminación

source: Duplicate name
de: Name kopieren
es: Nombre duplicado

source: Extra details for the inventory object
de: Zusätzliche Details für das Bestandsobjekt
es: Detalles extra para el objeto de inventario
fr: Précisions supplémentaires pour l'objet d'inventaire
ru: Дополнительная информация для этого объекта инвентаризации

source: Tickets affecting inventory object
de: Tickets, die das Bestandsobjekt betreffen
es: Tickets afectando al objeto de inventario

source: Relationships
de: Beziehungen
es: Relaciones
fr: Relations
ru: Отношения

source: Tickets Tracking
de: Ticket-Verfolgung
es: Seguimiento de tickets

source: Overview
es: Vista general

source: List view
de: Listenansicht
es: Vista de lista
ru: Просмотр в виде списка

source: Tree view
de: Baumansicht
es: Vista de árbol
ru: Просмотр в виде дерева

source: There was a problem deleting object
de: Es gab ein Problem beim Löschen des Objekts.
es: Hubo un problema al borrar el objeto
fr: Il y avait un problème Suppression de l'objet
ru: Ошибка при удалении объекта

source: Unable to load inventory
de: Fehler beim Laden des Bestands.
es: No se pudo cargar el inventario
fr: Impossible de charger inventaire
ru: Не удается загрузить инвентаризацию

source: Newsletter issue management
de: Rundschreibenausgabe-Verwaltung
es: Gestión de publicaciones de newsletter
fr: Gestion de
ru: Управление выпуска информационных бюллетеней

source: Issue creation
de: Ausgabe anlegen
es: Creación de publicación
fr: Creation du problème
ru: Выпуск создания

source: Issue update
de: Ausgabe aktualisieren
es: Actualización de publicación
fr: mis à jour du problème
ru: Выпуск обновления

source: Email subject
de: E-Mail Betreff
es: Asunto del correo
fr: Sujet du couriel
ru: Тема сообщения

source: From address
de: Von Adresse
es: Dirección del remitente
fr: De l'adresse de
ru: С адресом

source: Leave this field empty to use the newsletter from address
de: Lassen Sie dieses Feld leer, um die Adresse des Rundschreibens zu verwenden
es: Dejar este campo vacío para usar la dirección de la newsletter

source: Ready
de: Bereit
es: Listos
fr: Prêt
ru: Готово

source: Sent
de: Gesendet
es: Enviados
fr: Envoyé
ru: Отправлено

source: Issue status
de: Stand der Ausgabe
es: Estado de la plublicación
fr: état du problème
ru: Статус выпуска

source: Campaign
de: Kampagne
es: Campaña
fr: Campagne
ru: Кампания

source: Basic
de: Grundeinstellungen
es: Básico

source: Advanced
de: Erweitert
es: Avanzado

source: Source and destination must be different
de: Quelle und Ziel müssen unterschiedlich sein.
es: Origen y destino deben ser diferentes

source: address merge
es: combinar direcciones

source: Merge
de: Zusammenführen
es: Combinar

source: Newsletter management
de: Newsletter-Verwaltung
es: Gestión de newsletter
fr: Gestion du bulletin
ru: бюллетень управления

source: Newsletter creation
de: Rundschreiben anlegen
es: Creación de newsletter
fr: Création du bulletin
ru: Создание информационного бюллютеня

source: Newsletter update
de: Rundschreiben aktualisieren
es: Actualización de newsletter
fr: Mis à jour du bulletin
ru: Обновления бюллютеня

source: From description
de: Von Beschreibung
es: Descripción del remitente
fr: De la description
ru: Из описания

source: Disabled bad addresses
de: Deaktivierte falsche Adressen
es: Direcciones erróneas deshabilitadas

source: Please wait...
de: Bitte warten...
es: Por favor, espere...

source: Newsletter queue management
de: Warteschlangen-Verwaltung für Neuigkeiten
es: Gestión de la cola de newsletter
fr: Lettre d'information de gestion des files
ru: Управление очередью новостей

source: Issue
de: Thema
es: Edición
fr: Question
ru: Выпущено

source: Addresses
de: Adressen
es: Direcciones
fr: Adresses
ru: Адреса

source: Total / Ready / Sent / Error
de: Gesamt / Fertig / Gesendet / Fehler
es: Total / Listos / Enviados / Error
fr: Total / Prêt / Envoyés / Erreur
ru: Всего / Готово / Отправленно / Ошибка

source: Similar to the stop operation, but will delete the queue contents. If crontask is being processed, addresses in memory will be processed
de: Ähnlich der Stopp-Tätigkeit, wird aber die Warteschlangen-Inhalte löschen. Wenn der crontask abgearbeitet wird, werden die Adressen im Arbeitsspeicher abgearbeitet.
es: Igual que la operación de parada, pero borra el contenido de la cola. Si la tarea cron comenzó a procesar, las direcciones en memoria serán procesadas
fr: Similaire à l'opération d'arrêt, mais supprimer le contenu de file d'attente. Si la tâche est en cours cron, les adresses en mémoire sont traitées
ru: Схожее с остановкой операции, но будет удалять очередь содержания. Если задачи Cron обрабатываются - адреса памяти будут обрабатываться

source: Start
es: Inicio
fr: Début
ru: Начало

source: Queue will be activated and mails will be sent in next crontab execution. You will see the detailed process in the errorlog
de: Warteschlange wird aktiviert und E-Mails werden in der nächsten crontab Ausführung gesendet. Sie können den Prozess im Fehlerlogbuch sehen.
es: Se activará la cola y los emails serán enviados en la siguiente ejecución de la terea cron. Verá el proceso deatallado en el errorlog
fr: File d'attente est activée et mails seront envoyés dans l'exécution crontab suivante. Vous verrez le processus détaillé dans le journal des erreurs
ru: Очередь будет активированна и письма будут отправлены в следующем исполнении crontab. Вы увидите подробный процесс в журнале регистрации ошибок

source: Stop
de: Stopp
es: Detener
fr: Arrêt
ru: Остановлено

source: This will mark as pending the queue, if that queue is being processed in that moment, the whole batch will be processed
de: Dies wird die Warteschlange als noch ausstehend markieren. Wenn die Warteschlange in diesem Moment abgearbeitet wird, wird die gesamte Charge abgearbeitet.
es: Marca la cola como pendiente, si la cola está siendo procesada en ese momento, todo el paquete se procesara por completo.
fr: cela marquera comme étant en attente la file d'attente, si cette file d'attente est en cours en ce moment, l'ensemble du lot seront traitées
ru: Будет помечено что очередь находится в ожидании, если эта очередь обрабатывается в тот момент, то вся партия будет обработана

source: Retry
de: Wiederholen
es: Reintentar
fr: Ressayer
ru: Повторить попытку

source: This will mark as ready all email address marked as error in a previous attempt and rerun the qeue
de: Dies wird alle E-Mailadressen als bereit markieren, die in einem vorherigen Sendeversuch als fehlerhaft markiert worden sind. Danach wird die Warteschlange erneut abgearbeitet.
es: Marca como listos todos los emails que resultaron erroneos en un intento anterior.
fr: Ce sera aussi prêt toutes les adresse e-mail marqué comme erreur lors d'une tentative précédente et relancez la qeue
ru: Это будет отмечено как все приготовленные адреса электронной почты помечены как ошибка в предыдущей попытке и очередь будет перезапущена

source: Disable Bad Address
de: Falsche Adresse deaktivieren
es: Deshabilitar direcciones erróneas

source: This will mark as disable all email address which cannot be sent. Warning, this will be done in the address associated to the newsletter.
es: Esto marcará como deshabilitadas todas las direcciones de correo que no hayan podido ser enviadas. Aviso, esto se hará sobre las direcciones asociadas a la newsletter.

source: In process
de: In Bearbeitung
es: En proceso
fr: En traitement
ru: В процессе

source: Done
de: Abgeschlossen
es: Hecho
fr: Terminé
ru: Готово

source: Addresses management
es: Gestión de direcciones

source: Addresses bulk creation
de: Adressmengen-Erstellung
es: Creación masiva de direcciones
fr: Creation en masse des adresses
ru: Создание составных адресов

source: Enter data: email, name, one per file
de: Eingabe der Daten : Email, Name, eine pro Datei.
es: Introduce los datos: email, nombre, uno por file
fr: Entrer les données: e-mail, nom, un par fichier
ru: Ввод данных: электронная почта, имя, по одному в каждый файл

source: Newsletter issue
es: Número de Newsletter

source: List newsletter issue
es: Lista de números de Newsletter

source: Issue #
de: Ausgaben-Nr.
es: Publicación #
fr: Problème #
ru: Выпуск #

source: Reads
de: aufgerufen
es: Lecturas
fr: Lits
ru: Читатели

source: Valid addresses
de: Gültige Adressen
es: Direcciones válidas

source: Emails validated:
de: EMails überprüft:
es: Emails validados:

source: List Newsletter
es: Listado de Newsletter

source: Total addresses
de: Gesamtzahl Adressen
es: Direcciones totales

source: Subscribe Link
de: Link abonnieren
es: Suscribir link
fr: Abonnez-vous Lien

source: Unsubscribe Link
de: Link abbestellen
es: Desuscribir Link
fr: Lien de désabonnement

source: Validated addr.
de: Überprüfte Adressen
es: Dirección validada

source: Invalid addr.
de: Ungültige Adressen
es: Dirección inválida

source: Pending validation
de: Noch ausstehende Überprüfungen
es: Pendiente de validación

source: Full form
de: Vollständiges Formblatt
es: Formulario completo
fr: Formulaire complet

source: Clean form
de: Formblatt leeren
es: Limpiar formulario
fr: Nettoyer formulaire

source: Successfully added
de: Erfolgreich hinzugefügt
es: Añadido correctamente
fr: Ajouté avec succés
ru: Успешно добавленно

source: addresses (valid/invalid)
de: Adressen (gültig / ungültig)
es: direcciones (válida/inválida)
fr: adresses (valide / invalide)
ru: адреса (действительные / недействительные)

source: Successfully multiple deleted
de: Mehrfachlöschung erfolgreich.
es: Borrado múltiple con éxito

source: Newsletter addresses
es: Direcciones de la Newsletter

source: List addresses
es: Listado de direcciones

source: Show enabled addresses
de: Zeige aktivierte Adressen
es: Mostrar direcciones habilitadas

source: Show disabled addresses
de: Zeige deaktivierte Adressen
es: Mostrar direcciones deshabilitadas

source: Validated
de: Genehmigt
es: Validado
fr: Validé
ru: Утверждено

source: Total addresses:
de: Gesamtzahl Adressen:
es: Direcciones totales:

source: Disable/Delete
de: Deaktivieren / Löschen
es: Deshabilitar/Borrar
fr: Désactiver / Effacer
ru: Отключить / Удалить

source: Delete selected items
de: Ausgewählte Einträge löschen
es: Eliminar elementos seleccionados

source: KB article review
de: KB Artikeldurchsicht
es: Revisión de artículo de la BC
fr: Révision de l'article de la BC
ru: Просмотр статьи KB

source: Author
de: Autor
es: Autor
fr: Auteur
ru: Автор

source: Wrote on
de: Geschrieben am
es: Escribió el
fr: Ecrit dans
ru: Записано на:

source: Attachment list
de: Anhangliste
es: Lista de adjuntos
fr: liste des pièces jointes
ru: Список вложений

source: KB data product access management
de: KB Datenprodukt-Zugriffsverwaltung
es: Gestion de acceso al producto de los datos de la BC
fr: Gestion de l'accès des produits de données de la BC
ru: Управление доступом к данным продукта KB

source: Create a new product access
de: Erstellen eines neuen Produktzugriffs
es: Crear un nuevo acceso al producto
fr: Créer un nouvel accès de produits
ru: Создайте новый продукт доступа

source: Attach deleted ok
de: Anhang gelöscht OK
es: Adjunto borrado correctamente
fr: Adjointe effacé bien
ru: Прикрепить удаленный ОК

source: KB Data management
de: KB Daten-Verwaltung
es: Gestión de datos de la BC
fr: Gestion des donnes de la BC
ru: Управление данными KB

source: Create a new KB item
de: Erschaffen eines neuen KB Elements
es: Crear un elemento de la BC nuevo
fr: Créer un nouveau objet de la BC
ru: Создать новый элемент KB

source: Update existing KB item
de: Aktualisierung eines existierenden KB Elements
es: Actualizar un elemento de la BC existente
fr: Mettre à jour l'objet de la BC actuelle
ru: Обновить существующий элемент KB

source: Data
de: Daten
es: Datos
fr: Données
ru: Данные

source: Attach
de: Anhängen
es: Adjuntar
fr: Joindre
ru: Вложить

source: Need to create first
de: Muss zuerst erstellt werden
es: Primero debe crearlo
fr: Besoin de créer le premier
ru: Нужно создать первым

source: Attach description
de: Anhangsbeschreibung
es: Adjuntar descripción
fr: Joindre une description
ru: Прикрепите описание

source: Defined data
de: Definierte Daten
es: Datos definidos
fr: Données definis
ru: Определенные данные

source: This title already exists
de: Dieser Titel existiert bereits.
es: Este título ya existe
fr: Ce titre existe déjà
ru: Этот заголовок уже существует

source: Category management
es: Gestión de categorías

source: KB Category management
de: KB Kategorie-Verwaltung
es: Categorías BC
fr: Gestion de la categorie de la BC
ru: Управление категорией KB

source: This category already exists
de: Diese Kategorie existiert bereits.
es: Esta categoría ya existe
fr: Cette catégorie existe déjà
ru: Эта категория уже существует

source: KB item management
es: Gestión de artículos de la KB

source: Product types
de: Produkttypen
es: Tipos de productos
fr: Types de produit
ru: Виды продукции
