Repository: josephpaulk/integriaims
Catalog: include/languages/*.po
Languages: de, es, fr, ru

source: Error assigning access to task
de: Fehler bei Zuweisung der Genehmigungen für Auftrag.
fr: Erreur attribuer l'accès à la tâche
ru: Ошибка при задании доступа к задаче

source: Error updating the role of the task
de: Fehler bei Aktualisierung der Auftragsrolle
ru: Ошибка при обновлении роли задачи

source: WU
de: AE
fr: UT

source: Select an option
de: Eine Option auswählen
ru: Выберите один из вариантов

source: Actual
de: Tatsächlich
fr: Actuel
ru: Действующий

source: CC
de: Kopie

source: No
de: Nein
fr: Non
ru: Нет

source: # ID
de: ID-Nr.
ru: Индефикационный номер (ID)

source: Editor
de: Bearbeiter
fr: Éditeur
ru: Редактор

source: There was a problem deleting ticketticket
de: Es gab ein Problem beim Löschen des Tickets.

source: Max tickets shown: %d
de: Max. gezeigte Tickets: %d

source: You can change this value by changing %s parameter in setup
de: Sie können diesen Wert durch das Anpassen des %s Werts im Setup verändern.
fr: Vous pouvez modifier cette valeur en modifiant le paramètre% s dans la configuration
ru: Вы можете изменить это значение, изменяя параметр %s в настройках

source: Update selected items
de: Aktualisiere ausgewählte Elemente
fr: Mettez à jour les éléments sélectionnés
ru: Обновить выбранные элементы

source: ROI
de: Anlagenrendite
ru: Copy text ROI

source: Cat.
de: Kat.
ru: Кат.

source: SLA Base
de: SLA-Basis
ru: База SLA

source: Search string
de: Zeichenkette suchen
fr: Rechercher la chaîne
ru: Искать строку

source: E/D
de: An / Aus
ru: В/О

source: ERROR
de: FEHLER
fr: ERREUR
ru: ОШИБКА

source: Start TLS
de: Starte TLS
fr: Commencer TLS
ru: Начать TLS

source: Base DN
de: Basis DN
ru: База уникальных имен (DN)

source: Workflow
de: Arbeitsablauf

source: Deleting file
de: Lösche Datei
fr: Suppression du fichier
ru: Удаление файла

source: URL update manager
de: Adressaktualisierungsverwaltung

source: Loginhash password
de: Login-Hash-Passwort

source: Template
de: Vorlage
fr: Modèle
ru: Шаблон

source: Workorder
de: Arbeitsreihenfolge
fr: Unité de travail
ru: Рабочий заказ

source: An error ocurred while creating the workorder
de: Ein Fehler ist während der Erstellung der Arbeitsreihenfolge aufgetreten.
fr: Une erreur s'est produite lors de la création de l'ordre de travail
ru: Произошла ошибка при создании рабочего заказа

source: An error ocurred while updating the workorder
de: Ein Fehler ist während der Aktualisierung der Arbeitsreihenfolge aufgetreten.
fr: Une erreur s'est produite lors de la mise à jour de l'ordre de travail
ru: Произошла ошибка при обновлении рабочего заказа

source: An error ocurred while deleting the workorder
de: ein Fehler sirt während der Löschung der Arbeitsreihenfolge aufgetreten
fr: Une erreur s'est produite lors de la suppression de l'ordre de travail
ru: Произошла ошибка при удалении рабочего заказа

source: Workorders
de: Arbeitsreihenfolgen
fr: Ordres de travail
ru: Рабочие заказы

source: There is no workorders
de: Es gibt keine Arbeitreihenfolgen
fr: Il n'y a pas des ordres de travail
ru: Здесь нет рабочих заказов

source: Combo
ru: Выпадающий список

source: Email
fr: Courriel
ru: Эл. почта

source: Wiki
ru: Вики-сайт (Wiki)

source: Op.
ru: Опц.

source: SLA
ru: соглашениe об уровне обслуживания (SLA)

source: Newsletter
fr: Bulletin
ru: Рассылка

source: Agenda
ru: Повестка

source: OK
ru: Хорошо (OK)

source: Real
fr: Réel
ru: Действительное

source: Imp
ru: Имп

source: ---------- CHAT -------------
ru: ---------- ЧАТ -------------

source: Chat
ru: Чат

source: Id
ru: Идентификационный номер

source: Id
ru: Идентификационный номер (Id)

source: newsletter
fr: Bulletin
ru: рассылка

source: CRM
ru: Управление взаимоотношениями с клиентами

source: Ok
ru: Хорошо

source: LDAP
ru: Облегченный протокол доступа к каталогам (LDAP)

source: IP
fr: Adresse IP
ru: IP-адрес

source: Banner
fr: Bannière
ru: Баннер

source: L.
fr: Niveau
