Repository: josephpaulk/integriaims
Catalog: include/languages/*.po
Languages: de, es, fr, ru

source: There aren't notes for this workorder
de: Es gibt keine Notizen für diesen Arbeitsauftrag
es: No hay notas para esta orden de trabajo
ru: Нет примечаний для этого рабочего заказа

source: Upload a new file
de: Eine neue Datei hochladen
es: Carga un nuevo fichero
fr: Télécharger un nouveau fichier
ru: Загрузить новый файл

source: Current files on this workorder
de: Derzeitige Dateien dieses Arbeitsauftrags
es: Archivos actuales sobre esta orden de trabajo
fr: Dossiers actuelles sur cet ordre de travail
ru: Текущий файлы этого рабочего заказа

source: There is no files attached for this workorder
de: An diesem Arbeitsauftrag sind keine Dateien angehängt.
es: No hay archivos adjuntos para esta orden de trabajo
fr: Il n'y a pas les fichiers joints à cette ordre de travail
ru: Здесь нет файлов, приклепленных к данному рабочему заказу

source: Cannot be deteled
de: Kann nicht gelöscht werden.
es: No se pudo borrar
fr: Ne peut pas être deteled
ru: Не может быть удалено

source: Create a new category
de: Eine neue Kategorie anlegen
es: Crear una categoría nueva
fr: Crée une nouvelle catégorie
ru: Создать новую категорию

source: Update existing category
de: Existierende Kategorie aktualisieren
es: Actualizar una categoría existente
fr: Mise à jour des catégories existantes
ru: Обновить существующую категорию

source: Workorder category management
de: Kategorie-Verwaltung Arbeitsaufträge
es: Gestión de categorías de orden de trabajo
fr: Gestion de la catégorie de ordre de travail
ru: Управление категорией рабочего заказа

source: Defined categories
de: Definierte Kategorien
es: Categorías definidas
fr: Catégories définies
ru: Определенные категории

source: This Name Category already exists
es: Este Nombre de Categoría ya existe

source: New Work order
de: Neuer Arbeitsauftrag
es: Nueva orden de trabajo
fr: Nouvelle commande de travail
ru: Новый рабочий заказ

source: Add work
es: Añadir trabajo

source: Add Workunit
de: Füge Arbeitseinheit hinzu
es: Añadir unidad de trabajo
fr: Ajouter Unité de travail
ru: Добавить рабочую единицу

source: Workorder details
de: Details zum Arbeitsauftrag
es: Detalles de la orden de trabajo
fr: Details des ordres de travail
ru: Детали рабочего заказа

source: Workorder #%s: %s
de: Arbeitsauftrag #%s: %s
es: Orden de trabajo #%s: %s
fr: Ordre de travail #%s: %s
ru: Рабочая единица #%s: %s

source: Requires validation
de: Erfordert Bestätigung
es: Requiere validación
fr: Nécessite la validation
ru: Требуется подтверждение

source: Require external validation
de: Erfordert externe Bestätigung
es: Requerir validación externa
fr: A besoin d'une validation externe
ru: Требуется внешние проверки

source: Submitter
de: Antragsteller
es: Remitente
fr: Soumis par
ru: Отправитель

source: Assigned user
de: Zugehöriger Benutzer
es: Usuario asignado
fr: Utilisateur assigné
ru: Сопоставленный пользователь

source: Start date
de: Anfangsdatum
es: Fecha de inicio
fr: Date de début
ru: Дата начала

source: Notify changes by email
de: Über Veränderungen per E-Mail benachrichtigen
es: Notificar cambios por email
fr: Notifier les modifications par e-mail
ru: Уведомлять об изменениях по электронной почте

source: Work order management
de: Arbeitsauftrags-Verwaltung
es: Gestión de órdenes de trabajo
fr: La gestion des ordres de travail
ru: Управление рабочим заказом

source: Use '*' for get all values
de: Bneutzen Sie bitte '*' um alle Werte zu erhalten
es: Usar '*' para conseguir todos los valores
fr: Utilisez astérisque pour obtenir toutes les valeurs
ru: Используйте '*' для получить всех значений

source: WO Status
de: AA-Status
es: Estado de la orden de trabajo
fr: Condition WU
ru: Статус WO

source: My WO's
de: Meine AA's
es: Mis horas trabajadas
fr: Mes OT
ru: Статус WO

source: My delegated WO's
de: Meine delegierten AA's
es: mis horas de trabajo delegadas
fr: Mes OT délégues
ru: Мой делегированный WO's

source: Submitters
de: Antragsteller
es: Remitentes
fr: Auteurs
ru: Отправители

source: Owners
de: Besitzer
es: Propietarios
fr: Propriétaires
ru: Владельцы

source: Advanced search &gt;&gt;
de: Erweiterte Suche &gt;&gt;
es: Búsqueda avanzada &gt;&gt;
fr: Recherche avancée &gt;&gt;
ru: Расширенный поиск &gt;&gt;

source: Require validation
de: Erfordert Bestätigung
es: Requerir validación
fr: Exige validation
ru: Требуется подтверждение

source: WO #
de: AA-Nr.
es: Orden de trabajo #
fr: UT #

source: Criticity
de: Kritizität
es: Criticidad
fr: Criticité
ru: критичность

source: Submmiter
de: Antragsteller
es: Remitente
fr: Soumis par
ru: Отправитель

source: Created/Updated
de: Erstellt / aktualisiert
es: Creado/Actualizado
fr: Créé / Mise à jour
ru: Создано/Обновлено

source: Me
de: Ich
es: Yo
fr: Moi
ru: Мне

source: Set as finished
de: Als beendet markieren
es: Establecer como terminado
fr: Définir comme fini
ru: Установить как закончено

source: Duration in hours
de: Dauer in Stunden
es: Duración en horas
fr: durée en heures
ru: Продолжительность в часах

source: One hour
de: Eine Stunde
es: Una hora
fr: Une heure
ru: один час

source: Two hours
de: Zwei Stunden
es: Dos horas
fr: Deux heures
ru: Два часа

source: Four hours
de: Vier Stunden
es: Cuatro horas
fr: Quatre heures
ru: Четыре часа

source: One day
de: Ein Tag
es: Un día
fr: Un jour
ru: Один день

source: Alarm
es: Alarma
fr: Alarme
ru: Сигнал

source: New calendar event
de: Neues Kalender-Ereignis
es: Nuevo evento para el calendario
fr: Nouveau calendrier du événement
ru: Новое событие календаря

source: Updated calendar event
de: Aktualisiertes Kalenderereignis
es: Calendario de eventos actualizado
fr: Événement de calendrier mis à jour
ru: Календарное событие обновлено

source: The event was added to calendar
de: Das Ereignis wurde dem Kalender hinzugefügt.
es: El evento fue añadido al calendario
fr: L'événement a été ajouté au calendrier
ru: Событие было добавленно в календарь

source: The event was updated
de: Das Ereignis wurde aktualisiert.
es: El evento fue actualizado
fr: Le événement a eté mis á jour
ru: Событие было обновлено

source: An error ocurred. Event not inserted.
de: Ein Fehler ist aufgetreten. Ereignis nicht eingefügt.
es: Ocurrió un error. El evento no fue introducido.
fr: Une erreur s'est produite. Événement pas insérée.
ru: Произошла ошибка. Событие не включено.

source: An error ocurred. Event not updated.
de: Ein Fehler ist aufgetreten. Ereignis nicht aktualisiert.
es: Ocurrió un error. El evento no se actualizó.
fr: Une erreur s'est produite. Événement pas mis à jour.
ru: Произошла ошибка. Событие не обновлено.

source: The event was deleted
de: Das Ereignis wurde gelöscht.
es: El evento fue eliminado
fr: L'événement a été supprimé

source: An error ocurred. Event not deleted
de: Ein Fehler ist aufgetreten. Ereignis nicht gelöscht.
es: Ocurrió un error. El evento no fue eliminado
fr: Une erreur s'est produite. Événement pas supprimé

source: Full calendar
de: Vollständiger Kalender
es: Calendario completo
fr: Calendrier complet
ru: Календарь заполнен

source: Show entries
de: Zeige Einträge
es: Mostrar entradas
fr: Afficher les entrées
ru: Показать записи

source: Show Workunits
es: Mostrar las Unidades de trabajo

source: Show projects
de: Zeige Projekte
es: Mostrar proyectos
fr: Montrer projets
ru: Показать проеткы

source: Show tasks
de: Aufträge anzeigen
es: Mostrar tareas
fr: Montrer tâches
ru: Показать задачи

source: Show clients
de: Clienten anzeigen
es: Mostrar clientes

source: Entries
de: Eintragungen
es: Entradas
fr: Entrées
ru: Записи

source: Message successfully sent
de: Nachricht erfolgreich gesendet
es: Mensaje enviado correctamente
fr: Message envoyé avec succès
ru: Сообщение успешно отправлено

source: There was a problem sending message
de: Es gab ein Problem beim Senden der Nachricht
es: Hubo un problema al enviar el mensaje
fr: Il y avait un problème en envoyant le message
ru: Ошибка при отправке сообщения

source: Message successfully sended
de: Nachricht erfolgreich gesendet
es: Mensaje enviado correctamente
fr: Message envoié avec succès
ru: Сообщение успешно отослано

source: New message
de: Neue Nachricht
es: Mensaje nuevo
fr: Nouveau Message
ru: Новое сообщение

source: Message
de: Nachricht
es: Mensaje
ru: Сообщение

source: Send message
de: Sende Nachricht
es: Enviar mensaje
fr: Envoyer le message
ru: Отправить сообщение

source: Message sucessfully deleted
de: Nachricht erfolgreich gelöscht
es: Mensaje borrado correctamente
fr: Message effacé avec succès
ru: Сообщение успешно удалено

source: There was a problem deleting message
de: Es gab ein Problem beim Löschen der Nachricht.
es: Error al borrar el mensaje
fr: Erreur à l'effacement du message
ru: Ошибка при удалении сообщения

source: Read messages
de: Lese Nachrichten
es: Leer mensajes
fr: Lire les messages
ru: Прочитать сообщения

source: Sender
de: Absender
es: Remitente
fr: Expéditeur
ru: Отправитель

source: No subject
de: Kein Betreff
es: Sin asunto
fr: Pas de sujet
ru: Без темы

source: There are no messages
de: Es gibt keine Nachrichten
es: No hay mensajes
fr: Il n'y a pas de messages
ru: Сообщений нет

source: wrote
de: schrieb
es: escribió
fr: écrit
ru: написано

source: Reply
de: Antwort
es: Responder
fr: Répondre
ru: Ответить

source: There are no files
de: Es gibt keine Dateien
es: No hay archivos

source: Modified
de: Geändert
es: Modificado:

source: downloads
es: descargas

source: An error occurred while deleting the file
de: Beim Löschen der Datei ist ein Fehler aufgetreten
es: Ha ocurrido un error mientras se borraba el archivo.

source: Download
de: Herunterladen
es: Descargar

source: Copy to clipboard
de: In die Zwischenablage kopieren
es: Copiar al portapapeles

source: Press Ctrl+C (CMD+C on Mac OS X) and then Enter
de: Drücken Sie Strg+C (CMD+C auf Mac OS X) und dann die Eingabetaste
es: Presiona Ctrl+C (CMD+C en Mac OS X) y pulsa enter

source: The file was not stored succesfully.
de: Die Datei wurde nicht erfolgreich gespeichert.
es: El archivo no fue almacenado correctamente

source: There was an error while building the package
de: Beim Bauen des Pakets ist ein Fehler aufgetreten
es: Hubo un error mientras el paquete se estaba construyendo

source: There was an error with the received package information
de: Es gab einen Fehler mit der empfangenen Paketinformation
es: Hubo un error con la información del paquete recibido

source: Drop the files here or
de: Legen Sie die Dateien hier ab oder
es: Suelta los archivos aquí o

source: The file size should be smaller than %sMB
de: Die Dateigröße sollte kleiner als %sMB sein
es: El tamaño del archivo debería ser menor de %sMB

source: An error occurred uploading a file
de: Beim Hochladen der Datei ist ein Fehler aufgetreten
es: Ocurrió un error subiendo un archivo

source: Package name
de: Paketname
es: Nombre del paquete

source: You don't have permisison to delete this file
de: Sie haben keine Berechtigung zum Löschen dieser Datei
es: No tiene permiso para borrar este archivo

source: Empty ID
de: Leere Kennung
es: ID vacío

source: File sharing
de: Dateiaustausch
es: Intercambio de archivos

source: List File sharing
es: Lista de Archivos compartidos

source: The users can upload files with a maximum size of %sMB
de: Die Benutzer können Dateien mit einer maximalen Größe von %sMB hochladen
es: Los usuario pueden subir archivos con un tamaño máximo de %sMB

source: To increase this value, change your server settings
de: Ändern Sie Ihre Servereinstellungen, um diesen Wert zu erhöhen
es: Para incrementar este valor, cambia la configuración de tu servidor

source: At this moment the package edition is not supported
es: En este momento la edición del paquete no está soportada

source: Not all the files where added to the package
de: Nicht alle Dateien wurden zum Paket hinzugefügt
es: No todos los archivos fueron añadidos al paquete

source: An error occurred while building the package
de: Beim Bauen des Pakets ist ein Fehler aufgetreten
es: Ocurrió un error mientras se estaba generando el paquete

source: An error occurred while creating the package
de: Beim Erstellen des Pakets ist ein Fehler aufgetreten
es: Ocurrió un error mientras se estaba creando el paquete

source: Impossible to handle the package. You have to install the PHP's Zip extension
es: Imposible manejar el paquete. Tiene que instalar la extensión Zip de PHP

source: This package has no files
de: Dieses Paket hat keine Dateien
es: Este paquete no tiene archivos

source: File Sharing
de: Dateiaustausch
es: Compartir Archivos

source: Customers
de: Kunden
es: Clientes
fr: Clients
ru: Клиенты

source: File is missing in disk storage. Please contact the administrator
de: Datei wurde nicht auf den Festplatten gefunden. Bitte kontaktieren Sie den Systemadministrator.
es: Falta el fichero en el disco de almacenamiento. Por favor, contacte con el administrador
fr: Le fichier est manquant dans la mémoire à disque. S'il vous plaît contactez l'administrateur
ru: Файл отсутствует в дисковой памяти. Пожалуйста, свяжитесь с администратором

source: Workunit detail for Incident #
de: Arbeitseinheiten im Detail für Vorsfalls-Nr.
es: Detalle de unidades de trabajo para el incidente #
fr: Unité de travail pour les détails d'incident #
ru: Подробности рабочей единицы для инцидента #

source: said on
de: Sagte am
es: dijo el
fr: Dit à propos de
ru: сказано на

source: Campaign deleted sucessfully
de: Kampagne erfolgreich gelöscht
es: Campaña eliminada con éxito
fr: Campagne supprimé avec succès
ru: Кампания удалена успешно

source: There was a problem deleting campaign
de: Es gab ein Problem beim Löschen der Kampagne
es: Ocurrió un problema al eliminar la campaña
fr: Il y avait une problème en supprimant la campagne
ru: Проблема при удалении кампании

source: Campaign created sucessfully
de: Kampagne erfolgreich erstellt
es: La campaña se creó con éxito
fr: Campagne créé avec succès
ru: Кампания создана успешно

source: There was a problem creating campaign
de: Es gabe ein Prblem bei der Erstellung der Kampagne
es: Ocurrió un problema al crear la campaña
fr: Il y avait problème de création de la campagne
ru: Проблема при создании кампании

source: There aren't campaigns
de: Es gibt keine Kampagnen
es: No existen campañas
fr: Il n'y a pas de campagnes
ru: Здесь нет кампаний

source: List Campaigns
es: Lista de Campañas

source: Campaign creation
de: Kampagnen-Erstellung
es: Creación de la campaña
fr: La création de la campagne
ru: Создание кампании

source: Campaign edition
de: Kampagnen-Edition
es: Edición de la campaña
fr: Édition de la campagne
ru: Издание кампании

source: Campaign statistics
de: Kampagnen-Statistik
es: Estadísticas de la campaña
fr: Statistiques de la campagne
ru: Статистика кампании

source: Campaigns
de: Kampagnen
es: Campañas
fr: Campagnes
ru: Кампании

source: Campaign updated sucessfully
de: Kampagne erfolgreich aktualisiert
es: Campaña actualizada con éxito
fr: Il n'y a pas de campagnes
ru: Кампания обновлена успешно

source: There was a problem updating campaign
de: Es gab ein Problem bei der Aktualisierung der Kampagne
es: Hubo un problema al actualizar la campaña
fr: Il avait un problème en mis a jour le campaigne
ru: Проблема при обновлении кампании

source: The campaign doesn't exists
de: Die Kampagne existiert nicht
es: La campaña no existe
fr: La campagne n'existe pas
ru: Кампания не существует

source: Expenses
de: Ausgaben
es: Gastos
fr: Dépenses
ru: Расходы

source: Leads Funnel
de: Interessenten-Trichter
es: Canal de los leads
ru: Реализация идей

source: Total revenue
de: Gesamtbudget
es: Ingresos totales
fr: Revenu total
ru: Общий доход

source: Emails sent
de: E-Mails versendet
es: Correos electronicos enviados
fr: Courriels envoyés
ru: Сообщения электронной почты отправлен

source: Total reads
de: Aufrufe insgesamt
es: Total de correos leídos
fr: Total lus
ru: Все читатели

source: Interest rate
de: Zinssatz
es: Tipo de interés
fr: Taux d'intérêt
ru: Процентная ставка

source: This value could be greater than 100%, it could happend if, for example, the same person reads the email several times, so your mail is very interesting.
de: Dieser Wert kann größer als 100% sein. Es kann passieren, dass z.B. dieselbe Person die E-Mail mehrmals liest, was besagt, dass diese sehr interessant sein muss.
es: Este valor puede ser mayor que el 100%, pude ocurrir, por ejemplo, que la misma persona lea el email varias veces, así que su mensaje será muy interesante
fr: Cette valeur peut être supérieure à 100%, il pourrait se produire si, par exemple, la même personne lit le courriel à plusieurs reprises, de sorte que votre courrier est très intéressant.
ru: Это значение может превышать 100%, это может произойти, если, например, один и тот же человек читает электронную почту по несколько раз, значит ваша почта очень интересна.

source: Newsletter statistics
de: Rundschreiben-Statistik
es: Estadística de Newsletters
ru: Статистика информационных бюллетеней

source: Total leads
de: Gesamtanzahl Interessenten
es: Total de leads
fr: Totaux des meneurs
ru: Все контакты

source: Total success
de: Gesamterfolg
es: Exito completo
fr: Succès total
ru: Полный успех

source: Conversion rate
de: Umrechnungskurs
es: Tasa de conversión
fr: Taux de conversion
ru: Обменный курс

source: Lead statistics
de: Interessenten-Statisik
es: Estadísticas del lead
fr: Statistiques du meneur
ru: Статистика о контактах

source: Manufacturers
de: Hersteller
es: Fabricantes
fr: Fabricants
ru: Производители

source: Company role
de: Rolle der Firma
es: Rol de la empresa
fr: Rôl de la société
ru: Роль компании

source: Address
de: Adresse
es: Dirección
fr: Adresse
ru: Адрес

source: Empty manufacturers
es: Sin fabricantes

source: This manufacturer already exists
de: Dieser Hersteller exisitiert bereits.
es: Este fabricante ya existe
fr: Ce fabricant existe déjà
ru: Этот производитель уже существует

source: Please click here to continue working with ticket #
de: Bitte klicken Sie hier, um die Arbeit mit der Ticket-Nr. fortzusetzen.
es: Pulse aquí para continuar trabajando con el ticket #

source: My tickets
de: Meine Tickets
es: Mis tickets

source: Unable to load ticket
de: Ticket kann nicht geladen werden.
es: Imposible cargar el ticket

source: No files were added to the incidence
de: Es wurden keine Dateien diesem Vorfall hinzugefügt
es: No se añadió ningún fichero al incidente
fr: Pas de fichiers ont ete ajoutés dans le incident
ru: Файлы не были добавлены к инциденту

source: No workunit was done in this ticket
de: Es wurde keine Arbeitseinheit in diesem Ticket geleistet.
es: No hay trabajo realizado en este ticket

source: Ticket details
es: Detalles del ticket

source: CREATE TICKET
de: ERZEUGE TICKET
es: CREAR TICKET

source: Add a file
de: Datei hinzufügen
es: Añadir un archivo
fr: Ajouter un fichier
ru: Добавить файл

source: Optional
es: Opcional
fr: Optionnel
ru: Необъязательно

source: There was a problem adding workunit
de: Beim Hinzufügen der Arbeitseinheit ist ein Problem aufgetreten
es: Hubo un problema al añadir la unidad de trabajo
fr: Il y avait un problème ajoutant unité de travail
ru: Ошибка при добавлении рабочего блока

source: Loading
de: Laden
es: Cargando
fr: Chargement
ru: Идёт загрузка

source: No description
de: Keine Beschreibung
es: Sin descripción
fr: Pas de description
ru: Без описания

source: There was a problem updating row
de: Es gab ein Problem beim Aktualisieren der Zeile
es: Hubo un problema actualizando filas

source: External table management
de: Externe Tabellenverwaltung
es: Gestión de tablas externas

source: Select external table
de: Externe Tabelle auswählen
es: Seleccionar tabla externa

source: Edit fields
de: Felder bearbeiten
es: Editar campos

source: Delete row
de: Zeile löschen
es: Eliminar fila

source: Contract details on inventory object
de: Vertragsdetails des Bestandsobjekts
es: Detalles del contrato acerca del objeto de inventario
fr: Détails du contrat objet d'inventaire
ru: Детали контракта на объекте инвентаризации

source: Date begin
de: Anfangsdatum
es: Fecha de inicio
fr: Date de début
ru: Дата начала

source: Date end
de: Enddatum
es: Fecha de finalización
fr: Date de fin
ru: Дата окончания

source: Minimun response
de: Minimalreaktion
es: Respuesta mínima
fr: Réponse minimum
ru: Минимальный ответ

source: Maximun response
de: Maximalreaktion
es: Respuesta máxima
fr: Réponse maximun
ru: Максимальный ответ

source: Maximun tickets
de: Maxiamle Anzahl Tickets
es: Máximo tickets

source: Workunits done in inventory object
de: Geleistete Arbeitseinheiten im Bestandsobjekt
es: Horas de trabajo realizadas sobre el objeto de inventario
fr: Unités de travail fait en objet d'inventaire
ru: Рабочие блоки сделаны в бъекте инвентаризации

source: Import objects from CSV
de: Imporitere Objekte vom CSV
es: Importar objetos desde CSV
fr: Objets de CSV d'importation
ru: Импорт объектов из CSV

source: Error uploading file
es: Error al actualizar el fichero

source: Object types management
de: Objekttypen-Verwaltung
es: Gestión de tipos de objeto
fr: La gestion des types d'objets
ru: Управление типами объектов

source: Object details
de: Objektdetails
es: Detalles del objeto
fr: Détails de l'objet
ru: Детали объекта

source: Field management
de: Feld-Verwaltung
es: Gestión de los campos
fr: La gestion de champ
ru: Управление полем

source: Label
de: Bezeichnung
es: Etiqueta
fr: Étiquette
ru: Метка

source: Types
de: Typen
es: Tipos
ru: Типы

source: Field type to be filled later, if you choose "Combo" you have to select the values bellow. If you select "External" then you have to fill external table name and reference field.
de: Feldtyp wird später ausgefüllt. Wenn Sie "Combo" wählen, müssen Sie die unten aufgeführten Werte wählen. Wenn Sie "Extern" wählen, müssen Sie den externen Tabellenamen und das Referenzfeld ausfüllen.
es: El tipo de campo se completará más tarde. Si elige "Combo" tiene que seleccionar los valores siguientes. Si selecciona "External", debe introducir el nombre de la tabla externa y el campo de referencia.
fr: Type de champ à être rempli plus tard, si vous choisissez "Combo", vous devez sélectionner les valeurs ci-dessous. Si vous sélectionnez "externe", alors vous devez remplir nom de la table externe et champ de référence.
ru: Тип поля будет заполнен позже, если вы выберете " вы будете должны выбрать значения ниже. Если вы выберите "Внешний", то вы должны будете заполнить внешнее имя таблицы и ссылку на поле.

source: Combo values
de: Combo-Werte
es: Valores del combo
ru: Комбинированные значения

source: If Type selected is "Combo" you have to fill this text with the select values separated by commas. E.g.: foo1,foo2
de: Wenn der angewählte Typ "Combo" ist, müssen Sie den Text mit den gewählten Werten durch Kommas getrennt füllen, z.B. foo1,foo2
es: Si el tipo seleccionado es "Combo" debe rellenar este texto con los valores seleccionados separados por comas. p. ej.: foo1,foo2
fr: Si le type sélectionné est "Combo", vous devez remplir ce texte avec les valeurs sélectionnées séparées par des virgules. Par exemple: foo1, foo2
ru: Если выбранный тип - "Комбинирование", то вы должны заполнить этот текст с выбранными значениями, разделяя их запятыми. Например: foo1, foo2

source: External table name
de: Externer Tabellenname
es: Nombre de la tabla externa
fr: Nom de la table externe
ru: Имя внешнего стола

source: Reference field of the outer table
es: Campo de referencia de la tabla externa

source: Field to be displayed
es: Campo a ser mostrado

source: Parent table name
de: Übergeordneter Tabellenname
es: Nombre de tabla padre

source: Reference field of the parent table
es: Campo de referencia de la tabla padre
