Repository: josephpaulk/integriaims
Catalog: include/languages/*.po
Languages: de, es, fr, ru

source: You can't delete this workunit
de: Sie können diese Arbeitseinheit nicht löschen.
es: No puede borrar esta unidad de trabajo
fr: Vous ne pouvez pas supprimer cette unité de travail
ru: Вы не можете удалить эту рабочую единицу

source: You have done an operation that surpass your permissions. Please contact to system administrator if you need assistance. <br><br>Please know that all attempts to access this page are recorded in security logs of Integria System Database
de: Sie haben eine Funktion aufgerufen, die ihre Zugangserlaubnis überschreitet. Bitte kontaktieren Sie den Systemadministrator, wenn Sie Hilfe benötigen. <br><br>Alle Versuche, auf diese Seite zuzugreifen, werden in den Sicherheitslogs der Integria Systemdatenbank vermerkt.
es: No tiene permisos para realizar esta operación.
ru: Вы совершили операцию, которая превышает ваше разрешение. Пожалуйста, свяжитесь с системным администратором если вам нужна помощь. Пожалуйста, будьте осведомлены, что все попытки доступа к этой странице отображаются в журналах безопасности Integria Системыной Базы данных

source: Previous month
de: Vorheriger Monat
es: Mes anterior

source: Next month
de: Nächster Monat
es: Mes siguiente

source: Calendars
de: Kalender
es: Calendarios

source: Prev
de: Vorherige
es: Ant.
fr: Précédent
ru: Предыдущая

source: Exit
de: Beenden
es: Salir
fr: Sortir
ru: Выход

source: Login Failed
de: Anmeldung fehlgeschlagen
es: Error al acceder
fr: Connexion échouée
ru: Войти в систему не удалось

source: User not found in database or incorrect password.
de: Benutzer nicht gefunden oder falsches Passwort.
es: Usuario no encontrado en la base de datos o contraseña incorrecta
fr: L'utilisateur ne se trouve pas dans la base ou mot de passe incorrect.
ru: Пользователь не найден в базе данных или неверный пароль.

source: Login
de: Anmeldung
es: Acceder
fr: Connexion
ru: Вход

source: Mobile
de: Mobil
es: Movil
fr: Téléphone mobile
ru: Мобильное устройство

source: Close
de: Schließen
es: Cerrar
fr: Fermer
ru: Закрыто

source: Delete item
de: Element löschen
es: Borrar el elemento
fr: Supprimer l'article
ru: Удалить элемент

source: Are you sure you want to delete this item?
de: Möchten Sie dieses element wirklich löschen ?
es: ¿Está usted seguro de que desea borrar este elemento?
fr: Voulez-vous vraiment effacer cet élément ?
ru: Вы уверены, что Вы хотите удалить этот элемент?

source: This action cannot be undone.
de: Diese Aktion kann nicht rückgängig gemacht werden.
es: Esta acción no se puede deshacer.
fr: Cette action ne peut être annulée.
ru: Это действие нельзя будет отменить.

source: Access to this page is restricted to authorized users only, please contact to system administrator if you need assistance. <br><br>Please know that all attempts to access this page are recorded in security logs of Integria System Database
de: Der Zugriff auf diese Seite ist beschränkt auf autorisierte Benutzer. Bitte kontaktieren Sie den Systemadministrator wenn Sie Hilfe benötigen. <br><br> Alle Zugriffsversuche auf diese Seite werden im Sicherheitslogbuch der Integria Systemdatenbank vermerkt.
es: El acceso a esta página está restringida, y sólo los usuarios con acceso pueden acceder a ella.
ru: Доступ к этой странице только для авторизованных пользователей, пожалуйста, обратитесь к системному администратору, если вы нужна помощь. <br><br>Пожалуйста, будьте осведомлены, что все попытки доступа к этой странице отображаютса в журналах безопасности Системной Базы Данных Integria

source: Maintance
de: Wartung
es: Mantenimiento
fr: Entretien
ru: Обслуживание

source: First
de: Erster
es: Primero
fr: Premier
ru: Первый

source: Last
de: Letzter
es: Último
fr: Dernière
ru: Последний

source: Forward
de: Vorwärts
es: Hacia adelante
fr: Faire suivre
ru: Вперёд

source: Header not found.
de: Header nicht gefunden.
es: Cabecera no encontrada
fr: En-tète introuvable.
ru: Заголовок не найден.

source: Content not found.
de: Inhalt nicht gefunden.
es: Contenido no encontrado
fr: Information non trouvée.
ru: Содержание не найдено.

source: Incorrect form.
de: Inkorrekte Form.
es: Forma incorrecta
fr: Forme incorrecte.
ru: Неправильная форма.

source: Incorrect grid.
de: Falsches Raster.
es: Casilla incorrecta
fr: Quadrillage incorrect
ru: Неправильная сетка.

source: Incorrect collapsible.
de: Falscher Behälter
es: Plegable incorrecto
fr: Incorrects pliable.
ru: Неправильный разборный.

source: View incidents
de: Vorfälle ansehen
es: Ver incidentes
fr: Voir incidents
ru: Просмотр инцидентов

source: Edit incidents
de: Vorfälle bearbeiten
es: Editar incidentes
fr: Editer les incidents
ru: редактировать инцидент

source: Manage Incidents
de: Vorfälle verwalten
es: Gestionar incidentes
fr: Gérer les incidents
ru: Управлять инцидентами

source: Error log
de: Fehlerprotokoll
es: Registro de errores
fr: Journal des erreurs
ru: Журнал ошибок

source: View file
es: Ver archivo

source: Log file is empty
es: Fichero de log vacío

source: Reading from byte
de: Lese aus Byte
es: Leyendo de byte
fr: La lecture de l'octet
ru: Чтение байта

source: Delete logfile
de: Logdatei löschen
es: Borrar logfile
fr: Effacer journal
ru: Удалить журнал

source: Create incident body
es: Cuerpo para creación de incidencias

source: Create incident subject
es: Asunto para creación de incidencias

source: Close incident body
es: Cuerpo para cierre de incidencias

source: Close incident subject
es: Asunto para cierre de incidencias

source: Attach incident subject
es: Asunto para ficheros adjuntos a incidencias

source: Delete incident subject
es: Asunto para borrado de incidencias

source: New WU incident subject
es: Asunto para nuevo comentario en incidencias

source: Update WU incident body
es: Cuerpo para actualización de unidades de trabajo de incidencias

source: Update incident subject
es: Asunto para actualización de incidencias

source: Update incident body
es: Cuerpo para actualización de incidencias

source: SLA max inactivity time incident body
es: Cuerpo cuando salta el máximo tiempo de inactividad del SLA de incidencias

source: SLA max inactivity time incident subject
es: Asunto cuando salta el máximo tiempo de inactividad del SLA de incidencias

source: SLA max response time incident body
es: Cuerpo cuando salta el máximo tiempo de respuesta del SLA de incidencias

source: SLA max response time incident subject
es: Asunto cuando salta el máximo tiempo de respuesta del SLA de incidencias

source: SLA min response time incident body
es: Cuerpo cuando salta el mínimo tiempo de respuesta del SLA de incidencias

source: SLA min response time incident subject
es: Asunto cuando salta el mínimo tiempo de respuesta del SLA de incidencias

source: New entry calendar body
es: Cuerpo cuando se añaden entradas al calendario

source: Update entry calendar body
es: Cuerpo para actualización de entradas del calendario

source: File successfully updated
de: Datei erfolgreich erstellt.
es: Fichero actualizado con éxito
fr: Fichier mis à jour avec succès
ru: Файл успешно обновлен

source: Problem updating file
de: Problem bei Dateiaktualisierung
es: Problema al actualizar el fichero
fr: Problème en mettant à jour le fichier
ru: Проблема при обновлении файла

source: Problem updating file ff
es: Problema actualizando fichero ff

source: File successfully created
es: Fichero creado con éxito

source: Problem creating file
es: Problema creando fichero

source: Problem creating file ff
es: Problema creando fichero ff

source: Problem deleting template.
es: Problema borrando plantilla

source: Problem deleting template ff
es: Problema borrando plantilla ff

source: Problem deleting template
es: Problema borrando plantilla

source: Predefined
es: Predefinido

source: Create Template
es: Crear plantilla

source: Template actions
es: Plantilla de acciones

source: Templates Predefined
es: Plantillas predefinidas

source: No email templates found
es: No se encontraron plantillas de correo electrónico

source: Template contents
de: Vorlageninhalt
es: Contenidos de la plantilla
fr: Contenus des modèles
ru: Содержание шаблона

source: Name required
de: Name erforderlich
es: Se requiere un nombre
fr: Nom requis
ru: неодходимо указать имя

source: This name already exists
de: Dieser Name existiert bereits.
es: Este nombre ya existe
fr: Cette nom existe déjà
ru: это имя уже существует

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
ru: По умолчанию

source: Site logo
de: Webseitensymbol
es: Logotipo del sitio
fr: Logo du site
ru: Логотип сайта

source: You can place your custom images into the folder
de: Sie können Ihre benutzerdefinierten Bilder im Ordner ablegen.
es: Puedes situar tus imágenes personalizadas en la carpeta

source: Header logo
de: Kopfsymbol
es: Logo de la cabecera
fr: Logo Tête
ru: Заголовок логотипа

source: Login background
de: Login-Hintergrund
es: Imagen de fondo de la pantalla de login

source: Block size for pagination
de: Blöckgröße der Seiten-Nummerierung
es: Tamaño de bloque para la paginación
fr: Taille pour la pagination
ru: Размер блока для нумерации страниц

source: Flash charts
de: Flash-Diagramme
es: Gráficas en flash
fr: Graphiques flash
ru: флеш-диаграмма

source: Font for PDF
de: Schriftart für PDF-Dateien
es: Fuente para PDF
fr: Fonts pour PDF
ru: Шрифт для PDF

source: Font for graphs
de: Schriftart für Graphen
es: Fuente para las gráficas
fr: Fonts pour graphiques
ru: Шрифт для графики

source: Graphics font size
de: Schriftartgröße für Grafiken
es: Tamaño de la tipografía de los gráficos
fr: Taille de la police Graphics
ru: размер графического шрифта

source: Update Manager
de: Aktualisierungsverwaltung
es: Administrador de Actualizaciones
ru: Менеджер обновлений

source: Update Integria
es: Actualizar Integria

source: Event history
de: Ereignis-Verlauf
es: Histórico de eventos
fr: Historique des événements
ru: История событий

source: List Event
es: Listado de Eventos

source: Extended info
de: Erweiterte Informationen
es: Información extendida
fr: Information étendu
ru: Расширенная информация

source: Timestamp
de: Zeitstempel
es: Fecha/Hora
fr: Horodatage
ru: Метка времени

source: Link management
de: Verweisverwaltung
es: Gestionar enlaces
fr: Gestion des liens
ru: управление ссылками

source: Add Link
es: Añadir Enlace

source: Edit Link
es: Editar Enlace

source: List Link
es: Lista de Enlaces

source: There was a problem creating link
de: Es gab ein Problem bei der Erstellung des Links.
es: Ha habido un problema al crear el enlace
fr: Un problème a été rencontré durant la création du lien
ru: Ошибка при создании ссылки

source: There was a problem modifying link
de: Es gab ein Problem beim Modizifieren des Links
es: Ha habido un problema al modificar el enlace
fr: Un problème a été rencontré durant la modification du lien
ru: Ошибка при изменении ссылки

source: Name error
de: Namensfehler
es: Error de nombre
fr: Erreur de nom
ru: Ошибка в имени

source: Link name
es: Nombre enlace
fr: Nom du lien
ru: Название ссылки

source: Link
es: Enlace
fr: Lien
ru: Ссылка

source: Could not be attached
de: Konnte nicht angehängt werden.
es: No se puede adjuntar
fr: Ne peut pas etre joint
ru: Не может быть приклеплено

source: Successfully attached
de: Erfolgreich angehängt
es: Adjuntado correctamente
fr: Joint avec succès
ru: Успешно приклеплено

source: Deleting
de: Lösche
es: Borrando
fr: En supprimant
ru: Удаление

source: File manager
de: Dateiverwaltung
es: Gestor de ficheros
fr: Gestionnaire de fichier
ru: Менеджер файлов

source: Upload images
es: Subir imágenes

source: Created directory
es: Directorio creado

source: Go
de: Los
es: Ir
fr: Aller à
ru: Перейти

source: Upload
es: Subir
fr: Monter
ru: Загрузить

source: Create directory
de: Verzeichnis erstellen
es: Crear directorio
fr: Créer un répertoire
ru: Создать каталог

source: Current directory is not writtable by HTTP Server
de: Jetziges Verzeichnis ist nicht durch den HTTP-Server beschreibbar.
es: El directorio habitual no puede ser escrito por el Servidor HTTP
fr: Répertoire courant n'est pas accessible en écriture par le serveur HTTP
ru: Текущий каталог не доступен для записи HTTP -сервером

source: Please check that current directory has write rights for HTTP server
de: Bitte überprüfen Sie, ob der HTTP-Server Schreibrechte für das aktuelle Verzeichnis besitzt.
es: Por favor compruebe que el directorio actual tiene permisos de escritura para el servidor HTTP
fr: S'il vous plaît vérifiez que le répertoire courant a les droits en écriture pour le serveur HTTP
ru: Пожалуйста, проверьте права на запись текущего каталога для сервера HTTP

source: Current directory
de: Derzeitiges Verzeichnis
es: Directorio actual
fr: Répertoire courant
ru: Текущий каталог

source: Refresh
de: Aktualisieren
es: Recargar
fr: Rafraîchir
ru: переформатировать

source: No files found
de: Keine Dateien gefunden
es: No se encontraron archivos
fr: Aucun fichier trouvé
ru: Файлы не найдены

source: Go prev. directory
de: Zum vorherigen Verzeichnis gehen
es: Ir al directorio anterior
fr: Aller au repertoire précédent
ru: Перейти к предыдущему каталогу

source: Filename
de: Dateiname
es: Nombre del archivo
fr: Nom de fichier
ru: Имя файла

source: Image info
de: Bildinformationen
es: informacion sobre la imagen
ru: информация о изображении

source: Perms
de: Rechte
es: Permisos
ru: Разрешения

source: Filesize
de: Dateigröße
es: Tamaño del fichero
fr: Taille du fichier
ru: Размер файла

source: File type
de: Dateityp
es: Tipo de fichero
fr: Type du fichier
ru: Тип Файла

source: Directory
de: Verzeichnis
es: Directorio
fr: Répertoire
ru: Каталог

source: Del
de: Entf
es: Borrar
fr: Suppr.
ru: Удалить

source: Read
de: Lesen
es: Leído
fr: Lu
ru: Чтение

source: Audit log
de: Audit-Logdatei
es: Log de auditoria
fr: Registre d'audit
ru: Журнал аудита

source: List Audit
es: Lista de auditoría

source: Date from
de: Datum vom
es: Fecha desde
fr: Date à partir de
ru: Дата от

source: Date to
de: Datum bis
es: Fecha hasta
fr: Date de fin
ru: Дата до

source: Export to CSV
de: Export nach CSV
es: Exportar a CSV
fr: Exporter en CSV
ru: Экспорт в CSV

source: Accion
de: Aktion
es: Acción
fr: Action
ru: Действие

source: Extra info
de: Zusätzliche Informationen
es: Información extra
fr: Info supplémentaire
ru: Дополнительная информация

source: Updated successfuly
de: Aktualisierung erfolgreich
es: Actualizado correctamente
fr: Mis à jour avec succès
ru: Успешно обновлено

source: Weekends are working days
de: Wochenenden sind Arbeitstage
es: Los festivos son días laborables
fr: Les weekends sont jours de travail
ru: Выходные - рабочие дни

source: No holidays defined
de: Keine Urlaube definiert
es: No hay festivos definidos
fr: Pas de vacances definis
ru: Праздники не установлены

source: Creation, closed, workunit and attachments
es: Creación, cierre, workunits y adjuntos

source: Creation and closed
es: Creación y cierre

source: Workunit and attachment
es: Workunit y adjuntos

source: Disabled
de: Abgeschaltet
es: Desactivado
fr: Désactivé(e)
ru: Выключено

source: Enabled
de: Eingeschaltet
es: Activado
fr: Activé(e)
ru: Включено

source: Ticket WU Default time
de: Voreingestellte WU Ticket-Zeit
es: Tiempo por defecto WU del ticket

source: Send email on every ticket update
de: Sende E-Mail bei jeder Ticket-Aktualisierung
es: Enviar email con cada actualización del ticket

source: Max. tickets by search
de: Max. Tickets nach Suche
es: Máx. tickets por búsqueda

source: Show ticket owner
de: Zeige Ticket-Eigentümer
es: Ver propietario del ticket

source: Show ticket creator
de: Zeige Ticket-Ersteller
es: Ver creador del ticket

source: Auto ticket close
de: Automatische Ticket-Schließung
es: Auto cierre del ticket

source: Enable IW to change creator
de: Schalte IW ein, um Ersteller zu ändern
es: Habilitar IW para cambiar el creador
fr: Activer IE pour changer créateur
ru: Включить IW чтобы изменить создателя

source: Editor adds a WU on ticket creation
de: Bearbeiter fügt eine Arbeitseinheit bei Ticket-Erstellung hinzu.
es: Editor añade WU en la creación del ticket

source: Enable quick edit mode
de: Schnellen Edit-Modus einschalten
es: Habilitar modo de edición rápida

source: Allow to change the ticket type
de: Veränderung des Ticket-Typs erlauben
es: Permitir cambiar el tipo de ticket

source: Allow to set the date/time in creation
de: Erlaube das Setzen von Datum / Zeit bei Erstellung
es: Permitir definir la fecha/hora en la creación
fr: Laisser reposer la date / heure dans la création
ru: Разрешить устанавливать дату/время создания

source: Ignore user defined by the group for owner
es: Ignorar usuario definido por el grupo para el propietario

source: Show user name instead of id in the ticket search
de: Benutzername anstatt der Kennung in der Ticketsuche anzeigen
es: Mostrar el nombre de usuario en lugar del id en la búsqueda de tickets

source: Required ticket type
de: Erforderlicher Ticketname
es: Tipo de incidencia requerida

source: Ignore user creator by default
de: Benutzerersteller standardmäßig ignorieren
es: Ignorar el usuario creador por defecto

source: Allow to change user creator and user owner
es: Permitir la modificación del usuario creador y el usuario propietario

source: Allow to external users to modify their tickets
es: Permitir a usuarios externos (no agrupados) modificar sus tickets

source: Check closed tickets when running workflow rules
es: Comprobar tickets cerrados cuando se ejecuta las reglas de workflow

source: Days to check closed tickets
es: Días que comprueba los tickets cerrados

source: Resolutions
de: Auflösungen
es: Resoluciones
fr: Résolutions
ru: Разрешение

source: Non-working days
de: Nicht-Arbeitstage
es: Dias no laborables
fr: Jours pas ouvrables
ru: Нерабочие дни

source: Invalid extension. The package must have the extension .oum.
de: Ungültige Dateiendung. Das Paket muss die Endung ".oum" besitzen.
es: Extensión inválida. El paquete debe tener la extensión .oum
fr: Extension non valide. Le paquet doit avoir l'extension. oum.
ru: Неправильное расширение. Пакет должен иметь расширение .oum.

source: The file was not uploaded succesfully.
de: Die Datei würde nicht erfolgreich hochgeladen.
es: El fichero no se pudo subir correctamente.
fr: Le fichier n'a pas été téléchargé avec succès.
ru: Файл не был обновлен корректно.

source: Package
de: Paket
es: Paquete

source: is already installed.
de: ist bereits installiert
es: está ya instalado

source: Offline update
de: Netzunabhängiges Update
es: Actualización offline
fr: Hors ligne mise à jour
ru: Офлайн обновление

source: Drop the package here or
de: Legen Sie das Paket hier ab oder
es: Arrastre el paquete aquí o
fr: Mettre le paquet logiciel ici ou dans
ru: Перетащите пакет сюда или

source: browse it
de: Suchen
es: navegue hasta él
fr: Le parcourir

source: The package has been uploaded successfully.
de: Dieses Paket wurde erfolgreich hochgeladen.
es: Se ha subido correctamente el paquete.
fr: Le paquet logiciel a eté mis à jour avec succès
ru: Пакет был загружен успешно.

source: Remember that this package will override the actual Integria IMS files and it is recommended to do a backup before continue with the update.
de: Denken Sie daran, dass dieses Paket die augenblicklichen Integria IMS-Dateien überschreiben wird. Wir empfehlen ihnen außerdem, eine Sicherung ihrer Daten durchzuführen, bevor Sie der Aktualisierung fortfahren.
es: Recuerde que este paquete sobreescribirá a la instalación actual de Integria IMS, y se recomienda hacer un backup antes de continuar con la actualización.
fr: Appelez-vous que ce paquet logiciel remplace les fichiers actuels IMS Integria et il est recommandé de faire une sauvegarde avant de poursuivre avec la mise à jour.

source: Click on the file below to begin.
de: Klicken Sie auf die Datei unten, um zu beginnen.
es: Haga click en el fichero de debajo para continuar.
fr: Cliquer sur le fichier ci-dessous pour commencer.

source: Updating
de: Aktualisierung
es: Actualizando
fr: Mise à jour en cours
ru: Идёт обновление

source: Package updated successfully.
de: Paket erfolgreich aktualisiert.
es: Paquete actualizado correctamente.
fr: Paquet logiciel mis à jour avec succès
ru: Пакет обновлен успешно.

source: If there are any database change, it will be applied on the next login.
de: Sollten irgendwelche Änderungen der Datenbank auftreten, werden diese nach der nächsten Anmeldung zur Verfügung stehen.
es: Su hubiera algún cambio de base de datos, será aplicada en el próximo login de usuario.
fr: S'il y a un changement de base de données, il sera appliqué à la prochaine connexion.

source: Package not updated.
de: Paket nicht aktualisiert.
es: Paquete no actualizado.
fr: Paquet logiciel pas mis à jour
ru: Пакет не обновлен.

source: Invoice generation parameters
de: Generations-Parameter der Abrechnung
es: Parámetros de generación de facturas
fr: Paramètres de génération des factures
ru: формирование параметров счета

source: Invoice header logo
de: Abrechnungs-Kopfsymbol
es: Logo para la cabecera de la factura
fr: Facture-tête logo
ru: логотип заголовка счета

source: You can submit your own logo in "images/custom_logo" folder using the file uploader
de: Sie können ihr eigenes Symbol im Verzeichnis "images/custom_logo" unterbringen, indem Sie den Datei-Uploader benutzen.
es: Puede subir su propio logo en el directorio "images/custom_logo", usando el gestor de archivos (en el setup)
fr: Vous pouvez soumettre votre propre logo dans le dossier "images / logo personnalisé" en utilisant le fichier uploader
ru: Вы можете предоставить свой собственный логотип в папке "images/custom_logo" с помощью загрузчика файлов

source: Invoice tax name
de: Rechnungs-Steuername
es: Nombre del impuesto
fr: Nom d'impôt facture
ru: название налоговой квитанции

source: For example: VAT
de: Zum Beispiel: MwSt.
es: Por ejemplo: IVA
fr: Par exemple: le VAT
ru: Например: НДС

source: Invoice header
de: Rechnungskopf
es: Cabecera de la factura
fr: tête facture
ru: заголовок квитанции

source: Invoice footer
de: Rechnungs-Fußzeile
es: Pie de página de la factura
fr: Facture au bas de la page
ru: нижнии колонтитулы квитанции

source: Enable auto ID
de: Automatische Kennung aktivieren
es: Habilitar auto ID

source: Invoice ID pattern
de: Rechnungskennmuster
es: Patrón ID Factura

source: Data not in square brackets will be fixed, while data in square brackets will be the number from which a sequence will be calculated. Example: FAC[100]
es: Los datos que NO estén entre corchetes ([]) serán fijos, mientras que los datos entre corchetes será el número por el que la secuencia será calculada. Ejemplo: FAC[100]

source: Lead parameters
de: Interessenten-Parameter
es: Parámetros del lead
fr: Paramètres principaux
ru: параметры управления

source: Lead progress defintion
de: Interessentenfortschritts-Definition
es: Definición de progreso del lead
fr: Progrès définition du meneur
ru: Определение прогресса управления

source: Days to warn on inactive leads
de: Anzahl Tage zur Warnung bei inaktiven Interessenten
es: Días para advertir sobre leads inactivos
fr: Jours pour avertir sur les pistes inactives
ru: Дни для предупреждения о неактивных контактах

source: This status means that lead is closed
de: Dieser Status bedeutet, dass der Interessent geschlossen ist.
es: Este estado significa que el lead está cerrado
fr: Cet état signifie que le meneur est fermé
ru: Этот статус означает, что управление закрыто

source: Pandora FMS URL
de: Pandora FMS Internetadresse
es: URL de Pandora FMS
fr: URL de Pandora FMS
ru: Пандора FMS URL

source: Pandora FMS API password
de: Pandora FMS API-Passwort
es: Password API de Pandora FMS
fr: mot de passe API pour Pandora FMS
ru: Пандора FMS URL Пароль

source: Pandora FMS User
de: Pandora FMS-Benutzer
es: Usuario de Pandora FMS
fr: Utilisateur de Pandora FMS
ru: Пользователь Пандора FMS
