Repository: josephpaulk/integriaims
Catalog: include/languages/*.po
Languages: de, es, fr, ru

source: Pandora FMS User password
de: Pandora FMS Benutzerpasswort
es: Contraseña usuario Pandora FMS
fr: Mot de passe de l'utilisateur de Pandora FMS
ru: Пароль пользователя Пандора FMS

source: Default Contract
de: Standardvertrag
es: Contrato por defecto
fr: Contract par defaut
ru: Котракт по умолчанию

source: Allow inventory objects with the same name
es: Permitir objetos de inventario con el mismo nombre

source: Invalid user
de: Ungültiger Benutzer
es: Usuario inválido
fr: Utilisateur non valide
ru: Недопустимый пользователь

source: Tags management
de: Etikettenverwaltung
es: Gestión de etiquetas

source: List of tags
es: Lista de etiquetas

source: Tag created successsfully
de: Etikett erfolgreich erstellt
es: Etiqueta creada correctamente

source: There was an error creating the tag
de: Es gab einen Fehler beim Erstellen des Etiketts
es: Hubo un error creando la etiqueta

source: The name already exists
de: Der Name ist bereits vorhanden
es: Ya existe el nombre

source: Some required values are missing
de: Einige erforderliche Werte fehlen
es: Faltan alguno de los valores requeridos

source: Tag updated successsfully
de: Etikett erfolgreich aktualisiert
es: Etiqueta actualizada correctamente

source: There was an error updating the tag
de: Es gab einen Fehler beim Aktualisieren des Etiketts
es: Hubo un error al actualizar la etiqueta

source: Tag deleted successsfully
de: Etikett erfolgreich gelöscht
es: Etiqueta eliminada correctamente

source: There was an error deleting the tag
de: Es gab einen Fehler beim Löschen des Etiketts
es: Hubo un error eliminando la etiqueta

source: Colour
de: Farbe
es: Color

source: Preview
de: Vorschau
es: Vista Previa

source: Click to enable/disable edition
es: Haga click para activar / desactivar edición

source: Mail queue refreshed
de: Mail-Warteschlange aktualisiert
es: Cola de correo refrescada
fr: File d'attente de messagerie rafraîchi
ru: Почтовая очередь обновлена

source: Mail queue deleted
de: Mail-Warteschlange gelöscht
es: Cola de envios de correo borrada.
fr: File d'attente de messages supprimé
ru: Почтовая очередь удалена

source: Notification period
de: Ankündigungsintervall
es: Periodo de notificación
fr: période de notification
ru: время уведомлений

source: System mail from address
de: Systemmail von Adresse
es: Dirección de correos desde el sistema
fr: Système de messagerie de l'adresse
ru: система почтовых адресов

source: SMTP Parameters
de: SMTP-Parameter
es: Parametros SMTP
fr: Parameters SMTP
ru: Параметры SMTP

source: Encryption
es: Cifrado

source: SMTP Host
es: Host SMTP
fr: Hôte SMTP
ru: хост SMTP

source: Left it blank if you want to use your local mail, instead an external SMTP host
de: Bitte leer lassen, um das lokale Mailsystem anstelle eine externen SMTP-Hosts zu verwenden.
es: Dejar en blanco si preferimos usar el mail local, en vez de un servidor SMTP externo. NOTA: Deberá configurar su mail local para que funcione.
fr: Laissé vide si vous souhaitez utiliser votre courrier local, au lieu d'un hôte SMTP externe
ru: Пропустите это, если вы хотите использовать вашу локальную почту вместо внешнего хоста SMTP

source: SMTP Port
es: Puerto SMTP
fr: Port SMTP
ru: Порт SMTP

source: SMTP User
de: SMTP-Benutzer
es: Usuario SMTP
fr: Utilisateur SMTP
ru: Пользователь SMTP

source: SMTP Password
de: SMTP-Passwort
es: Contraseña SMTP
fr: Mot de passe SMTP
ru: Пароль SMTP

source: SMTP Queue retries
de: SMTP-Warteschlangenversuche
es: Reintentos de envio de la cola de correo,
fr: Tentatives file d'attente SMTP
ru: Очередь повторов SMTP

source: This are the number of attempts the mail queue try to send the mail. Should be high (20-30) if your internet connection have frequent downtimes and near zero if its stable
de: Dies ist die Anzahl der Versuche der Mail-Warteschlange, die Mails zu senden. Der Wert sollte hoch (zwischen 20 und 30) und nahezu bei null sein, wenn sie stabil ist.
es: El número de intentos de la cola de correo, es el numero de veces que se intentará mandar el mail. Deberia ser alto (20-30) si su conexión de internet tiene frecuentes cortes. Cercano a 0 si es muy estable.
fr: Ce sont le nombre de tentatives de la file d'attente de messagerie Essayez d'envoyer l'e-mail. Doit être élevé (20-30) si votre connexion Internet ont des arrêts fréquents et proche de zéro si son écurie
ru: Это количество попыток почтовой очереди отправить почту. Должно быть высоким (20-30), если подключение к Интернету имеют частые простои и близкой к нулю если стабильно

source: Max pending mail
de: Max. Anzahl schwebender Mails
es: Numero max. de email pendientes
fr: Courrier en attendant Max
ru: Максимальное ожидание почты

source: Maximum number of queued emails. When this number is exceeded, an alert is activated
de: Maximale Anzahl Mails in der Warteschlange. Wenn dieser Wert überschritten wird, wird ein Alarm abgegeben.
es: Numero máximo de emails en la cola de envío. Cuando este número se excede, se envía una alerta.
fr: Le nombre maximum d'e-mails en attente. Lorsque ce nombre est dépassé, une alerte est activée
ru: Максимальное число очередей сообщений электронной почты. При превышении этого числа, предупреждение активируется

source: Max. emails sent per execution
de: Maxiamale Anzahl zu sendender Mails pro Ausführung
es: Max. emails enviados por ejecución
fr: Max. courriels envoyés par l'exécution
ru: Максимум отосланных писем за выполнение

source: This means, in each execution of the batch external process (integria_cron). If you set your cron to execute each hour in each execution of that process will try to send this ammount of emails. If you set the cron to run each 5 min, will try this number of mails.
de: Es bedeutet, in -jeder- Ausführung des Batch-Verfahrens (integria_cron). Wenn Sie ihr cron auf eine stündliche Ausführung einstellen, wird in jeder Ausführung dieses Prozesses versucht werden, die hier festgelegte Anzahl an Mails zu senden. Wenn Sie ihr cron auf ein 5-minütiges Intervall einstellen, wird ebenfalls versucht werden, die hier festgelegte Anzahl an Mails zu versenden.
es: Esto significa, en cada ejecución de la tarea externa cron. Si configura la tarea cron para ejecutarse cada hora en cada ejecución se intentarán enviar esta cantidad de correos. Si la configura para ejecutarse cada 5 minutos, intentará ese número de emails
fr: Cela signifie que, dans chaque exécution du processus de lot externe (integria_cron). Si vous réglez votre cron pour exécuter chaque heure dans chaque exécution de ce processus va essayer d'envoyer ce ammount des courriels. Si vous réglez le cron pour exécuter chaque 5 min, va tenter ce nombre de courriels.
ru: Это означает, в каждой серии выполнения внешней программы (integria_cron). Если вы установите выполнять функцию cron каждый час, то каждое выполнении этого процесса будет пытаться отправить данное количество писем. Если вы установите функцию Cron для запуска каждые 5 мин, то будет стараться отправить это количество писем.

source: POP/IMAP Parameters
de: POP / IMAP-Parameter
es: Parámetros POP/IMAP

source: Select IMAP or POP
es: Selecciona IMAP o POP

source: POP/IMAP Host
es: Host POP/IMAP

source: Use ssl://host.domain.com if want to use IMAP with SSL
de: Bneutzen Sie bitte ssl://host.domain.com wenn Sie IMAP in Verbindung mit SSL zu benutzen.
es: Utilize ssl://host.domain si quiere usar IMAP con SSL.
fr: Utilisez ssl :/ / host.domain.com si vous voulez utiliser IMAP avec SSL
ru: Используйте SSL :/ / host.domain.com если хотите использовать IMAP с SSL

source: POP/IMAP Port
es: Puerto POP/IMAP

source: POP3: Port 110, IMAP: Port 143, IMAPS: Port 993, SSL-POP: Port 995
es: POP3: Puerto 110, IMAP: Puerto 143, IMAPS: Puerto 993, SSL-POP: Puerto 995

source: POP/IMAP User
de: POP / IMAP-Benutzer
es: Usuario POP/IMAP

source: POP/IMAP Password
de: POP / IMAP Passwort
es: Password POP/IMAP

source: Newsletter SMTP Parameters
de: SMTP-Rundschreiben Parameter
es: Parámetros SMTP de la newsletter

source: Newsletter email validation batch
de: Email-Rundschreiben Prüfungsstapel
es: Validación por lotes del email de la newsletter

source: This means, in each execution of the batch external process (integria_cron) will try to validate this ammount of emails.
de: Dies bedeutet, das in jeder externen Stapelverabeitung (integria_cron) versucht wird, die genannte Menge an Emails zu validieren.
es: Esto significa, en cada ejecución de los procesos externos por lotes (integria_cron) intentará validar esta cantidad de emails.

source: Activate email validation
de: Email-Gültigkeitsprüfung aktivieren
es: Activar validación por email

source: Mail general texts
de: Versende Haupttexte
es: Textos genericos para mail
fr: Envoyer textes généraux
ru: Почта общих текстов

source: Email header
de: E-Mail-Kopfzeile
es: Cabecera del correo electrónico
fr: En-tête Email
ru: заголовок сообщения электронной почты

source: Email footer
de: E-Mail-Fußzeile
es: Pie de correo electrónico
fr: Pied-de-page Email
ru: нижний колонтитул сообщения электронной почты

source: Mail queue control
de: Email-Warteschlangensteuerung
es: Control de cola de correo
fr: Contrôle de file d'attente du courrier
ru: Контроль почтовой очереди

source: mails in queue
de: Mails in der Warteschlange
es: Correos en cola
fr: Les courriels en attente
ru: почтовые сообщения в очереди

source: Recipient
de: Empfänger
es: Destinatario
fr: Destinataire
ru: Получатель

source: Attempts
de: Versuche
es: Reintentos
fr: Essais
ru: Попытки

source: Bad mail
de: Schlechte Mail
es: Correo con problemas
fr: Mauvaise courrier
ru: нежелательная рассылка

source: Pending
de: Ausstehend
es: Pendientes
fr: En attente
ru: В ожидании

source: Reactivate pending mails
de: Ausstehende Mails wieder aktivieren
es: Reenviar correos pendientes
fr: Réactiver mails en attente
ru: Возобновить письма в ожидании

source: Delete pending mails
de: Ausstehende Mails löschen
es: Borrar correos pendientes
fr: Supprimer mails en attente
ru: Удалить письма в ожидании

source: Sitename
de: Seitenname
es: Nombre del sitio
fr: Nom du site
ru: название сайта

source: This errorlog is on /integria.log
de: Dieses Fehlerlogbuch befindet sich in /integria.log
es: El errorlog esta en /integria.log
fr: Cet errorlog est dans /integria.log
ru: Данная ошибка журнал будет храниться на / integra.log

source: Timezone for integria
de: Zeitzone für Integria
es: Zona horaria de Integria
fr: Fuseau horaire pour Integria
ru: Часовой пояс для integria

source: List of IP with access to API
de: Liste der IPs, die Zugriff auf die API haben
es: listado de IPs con acceso al API
fr: Liste des IPs avec accès a API
ru: Список IP с доступом к API

source: List of IP (separated with commas which can access to the integria API. Use * for any address (INSECURE!)
de: Liste der IPs die, durch Kommas getrennt, Zugriff auf die Integria-API besitzen. Bitte benutzen Sie * für alle IPs (UNSICHER !).
es: Lista de IP (separada por comas que podrá acceder al API de Integria). Use * para todas las direcciones (NO ES SEGURO!)
fr: Liste des adresses IP (séparées par des virgules, qui peuvent accéder à l'API Integria. Utilisez * pour toute adresse (INSECURE!)
ru: Список IP (разделенные запятыми которые могут получить доступ к API Integria. Используйте * для любого адреса (НЕНАДЕЖНО!)

source: API password
de: API-Passwort
es: Password de la API
fr: Mot de passe pour API
ru: API пароль

source: Max. Upload file size
de: Maximale Upload-Dateigröße
es: Max. Tamaño de fichero para subir
fr: Taille max. du fichier téléchargé
ru: Максимальный размер загружаемого файла

source: Enable newsletter
de: Newsletter aktivieren
es: Habilitar newsletter
fr: Habiliter lettre d'information
ru: Включить рассылку

source: Enable this option to activate the newsletter feature of Integria IMS
de: Schalten Sie diese Option ein, um die Newsletter-Funktion von Integria IMS zu aktivieren.
es: Habilitar esta opción para activar las newsletter en Integria IMS
fr: Activez cette option pour activer la fonction de bulletin de Integria IMS
ru: Включите эту опцию, чтобы активировать газетную рассылку Integria IMS

source: First day of the week
de: Erster Tag der Woche
es: Primer día de la semana
fr: Premier jour de la semaine
ru: Первый день недели

source: Enable HTTPS access
de: HTTPS-Zugriff einschalten
es: Habilitar acceso HTTPS
ru: Разрешить HTTPS доступ

source: Access port
de: Zugriffs-Portz
es: Puerto de acceso
fr: Le port d'accès
ru: Порт доступа

source: Leave blank to use default port (80)
de: Leer lassen, um den voreingestellten Port zu benutzen (80).
es: Dejar en blanco para usar el puerto por defecto (80)
fr: Laissez vide pour utiliser le port par défaut (80)
ru: Оставьте пустым для использования порта по умолчанию (80)

source: Public access to server
de: Öffentlicher Zugriff auf Server
es: Acceso público al servidor
fr: Accès publique au serveur
ru: Публичный доступ к серверу

source: Public IP or name for the server, for example (23.45.67.3 or mydomain.com)
de: Öffentliche IP oder Namen des Servers, z.B. (23.45.67.3 oder mydoamin.com).
es: IP pública o nombre del servidor, por ejemplo (23.45.67.3 o mydomain.com)
fr: IP publique ou le nom du serveur, par exemple (23.45.67.3 ou mydomain.com)

source: CSV encoding type
de: CSV-Kodierungstyp
es: Tipo de codificación del CSV

source: The Excel type may not be compatible with other applications
es: El tipo Excel puede no ser compatible con otras aplicaciones

source: Other
de: Andere
es: Otro
fr: Autre
ru: Прочее

source: Enable update manager updates
de: Aktualisierungen für die Aktualisierungsverwaltung aktivieren
es: Habilitar el chequeo del update manager

source: Maximum direct download size (MB)
es: Tamaño máximo de descarga directa (MB)

source: No administrator access
de: Kein Adminstratorzugriff
es: No existe acceso al administrador
fr: Pas d'access d'administrateur
ru: Нет доступа администратора

source: Trying to access newsboard setup
de: Versuche Zugriff auf das Schwarze Brett
es: Intentando acceder a la configuracion de newsboard
fr: Essayer d'accéder à la configuration Newsboard
ru: Пытается получить доступ к настройке доски объявлений

source: Newsboard management
de: Neuigkeitenverwaltung
es: Gestión de las noticias globales del sistema
fr: gestion Newsboard
ru: управление доской объявлений

source: Create Newsboard
es: Crear Noticia global

source: Update Newsboard
es: Actualizar Noticia global

source: List Newsboard
es: Listado Noticias globales

source: Not Updated. Nothing to updated
es: No actualizado. Nada que actualizar

source: Not deleted. Error deleting data
de: Wurde nicht gelöscht. Fehler bei der Datenlöschung.
es: No se pudo borrar. Error al borrar los datos.
fr: Non éliminé. Erreur lors de l’élimination des données
ru: Не удалено. Ошибка при удалении данных

source: Time
de: Zeit
es: Hora
fr: Heure
ru: Время

source: Expire
de: Gültig bis
es: Caduca

source: Expire date
de: Ablaufdatum
es: Fecha de caducidad

source: No expiration date
es: Sin fecha de vencimiento

source: Content
de: Inhalt
es: Contenido

source: License information
de: Lizenzinformationen
es: Información sobre la licencia
fr: Information de la licence
ru: Лицензионная информация

source: License key
de: Lizenzschlüssel
es: Llave de licencia
fr: Clé de licence
ru: Лицензионный ключ

source: License Info
de: Lizenzinformationen
es: Información sobre la licencia
fr: Info de la licence
ru: Информация о лицензии

source: License info
de: Lizenzinformationen
es: Información sobre la licencia
fr: Info de la licence
ru: Информация о лицензии

source: Enable users login
es: Permitir inicio de sesión

source: Update license
es: Actualizar licencia

source: Extensions
de: Erweiterungen
es: Extensiones
ru: Расширения

source: Database interface
de: Datenbank-Schnittstelle
es: Interfaz de base de datos
fr: interface de base de données
ru: интерфейс базы данных

source: This is an advanced extension to interface with Integria IMS database directly using native SQL sentences. Please note that <b>you can damage</b> your Integria IMS installation if you don't know </b>exactly</b> what are you doing, this means that you can severily damage your setup using this extension. This extension is intended to be used <b>only by experienced users</b> with a depth knowledgue of Integria IMS.
de: Dies ist eine Erweiterung für Fortgeschrittene, um sich direkt mit der Integria IMS Datenbank mithilfe der Benutzung von nativen SQL-Sätzen zu verbinden. Diese Erweiterung ist <b>ausschließlich für die Benutzung durch erfahrene Programmierer</b>, die außerdem über ein fundiertes Wissen über Integria IMS verfügen, vorgesehen.
es: Esta es una extensión avanzada para interactuar con la base de datos de Integria IMS directamente utilizando sentencias nativas SQL. Por favor, tenga en cuenta que b>puede dañar</b> su instalación de Integria IMS si no sabe </b>exactamente</b>lo que está haciendo, esto implica que podría dañar seriamente su instalación usando esta extensión. Esta extensión está destinada a ser utilizada <b>sólo por usuarios expertos</b> con un conocimiento profundo de Integria IMS.
fr: Ceci est une extension avancée à l'interface avec la base de données IMS Integria directement à l'aide indigènes phrases SQL. S'il vous plaît noter que vous pouvez endommager <b> </ b> votre Integria IMS installation si vous ne savez pas </ b> exactement </ b> Que faites-vous, cela signifie que vous pouvez severily endommager votre installation en utilisant cette extension. Cette extension est destinée à être utilisée <b> que par des utilisateurs expérimentés </ b> avec une profondeur de knowledgue Integria IMS.
ru: Это передовое расширение для взаимодействия с базой данных Integria IMS напрямую, используя SQL предложения. Пожалуйста, обратите внимание, что <b> может повредить </ B> ваши установки Integria IMS , если вы не знаете что</ B> точно </ B> что вы делайте; это означает, что вы можете серьезно повредить ваши настройкам, используя это расширение. Это расширение предназначено для использования <b> только опытным пользователям </ B> с глубоким знанием Integria IMS.

source: Some samples of usage:
de: Einige Beispiele zur Benutzung :
es: Algunos ejemplos de uso:
fr: Quelques exemples d'utilisation
ru: Некоторые образцы использования:

source: Execute SQL
de: SQL ausführen
es: Ejecutar SQL
fr: Exécuter SQL
ru: Запустить SQL

source: No WU completion users
de: Keine AE komplettierten Benutzer
es: Usuarios sin completado de UT
fr: Pas de unites de travail completé des utilisateurs
ru: завершение пользователями без WU

source: Work hours per day
de: Arbeitsstunden pro Tag
es: Horas de trabajo por día
fr: Heures de travail par jour
ru: рабочие часы в день

source: Auto WU Completion (days)
de: Automatische AE Komplettierung (Tage)
es: Autocompletado de UT (días)
fr: Auto UT achèvement (jours)
ru: Авто WU Завершение (в днях)

source: Project WU Default time
de: Voreingestellte Projektzeit-AEs
es: Tiempo por defecto para WU de un proyecto
fr: Projet UT temp par défaut
ru: Проект WU по умолчанию времени

source: Currency
de: Währung
es: Moneda
fr: Devise
ru: Денежный

source: Local Integria
de: Lokales Integria
es: Integria local
fr: Integria locale
ru: Местная Integria

source: Authentication method
de: Anmeldemethode
es: Método de autentificación
fr: Méthode d'authentification
ru: способ проверки подлинности

source: Session timeout (secs)
de: Sitzungsablauf in Sekunden
es: Timeout de sesión (segundos)
fr: Expiration de la session (secs)
ru: тайм-аут сеанса (сек)

source: This is defined in seconds.
de: Dies ist in Sekunden definiert.
es: Se define en segundos
fr: Il est défini en secondes
ru: Определено в секундах.

source: Autocreate remote users
de: Automatische Erstellung entfernter Benutzer
es: Crear automáticamente los usuarios remotos
fr: Auto créer téléutilisateurs
ru: Автосоздание удаленных пользователей

source: Autocreate profile
de: Automatische Profilerstellung
es: Autocrear el perfil
fr: Authocreer le profile
ru: Автосоздание профиля

source: Autocreate group
de: Automatische Gruppenerstellung
es: Autocrear grupo
fr: Autocréer groupe
ru: Автосоздание группы

source: Autocreate blacklist
de: Automatische Erstellung einer Schwarzen Liste
es: Crear automáticamente una lista negra
fr: Autocreer liste noire
ru: Автосоздание черного списка

source: LDAP server
es: Servidor LDAP
fr: Serveur LDAP
ru: Сервер LDAP

source: LDAP port
es: Puerto LDAP
fr: Port LDAP
ru: Порт LDAP

source: LDAP version
es: Versión LDAP
fr: Version LDAP
ru: Версия Облегченного протокола доступа к каталогам (LDAP)

source: Login attribute
de: Login-Prefix
es: Atributo de login
fr: Attribut pour ouvrir une session
ru: атрибут ввода

source: Days to delete events
de: Anzahl Tage bis zur Löschung der Ereignisse
es: Días para borrar eventos
fr: Jours pour effaces evenements
ru: Дни до удаления событий

source: Days to delete tickets
de: Tage, um Tickets zu löschen
es: Días para borrar el ticket

source: Days to delete work units
de: Anzahl Tage zur Löschung der Arbeitseinheiten
es: Días para borrar Unidades de Trabajo
fr: Jours pour effacer unités de travail
ru: Дни до удаления рабочих единиц

source: Days to delete work orders
de: Anzahl Tage zur Löschung der Arbeitsaufträge
es: Días para borrar órdenes de trabajo
fr: Jours por effacer ordres de travail
ru: Дни до удаления рабочих заказов

source: Days to delete audit data
de: Anzahl Tage zur Löschung der Prüfungsdaten
es: Días para borrar información de auditoría
fr: Jours pour effacer données d'audit
ru: Дней до удаления данных аудита

source: Days to delete sessions
de: Anzahl Tage zur Löschung der Sitzungen
es: Días para borrar sesiones
fr: Jours pour effacer sessions
ru: Дней до удаления сессий

source: Days to delete workflow events
de: Tage, bis Arbeitsablaufereignisse gelöscht werden
es: Días para borrar eventos de workflow

source: Days to delete old file sharing files
es: Días para borrar archivos compartidos antiguos

source: Days to delete old file tracking data
de: Tage, bis alte Dateiverfolgungsdaten gelöscht werden
es: Días para borrar datos de seguimiento de ficheros

source: Reset to default
de: Auf Standard zurücksetzen
es: Restaurar a valor por defecto
fr: Rétablir les valeurs par défaut
ru: Сброс по умолчанию

source: There was a problem loading user
de: Es gab ein Problem beim Laden des Benutzers
es: Ha habido un problema al cargar el usuario
fr: Il y avait un problème avec le chargement de l'utilisateur
ru: Найдена ошибка при загрузке аккаунта пользователя

source: Passwords don't match.
de: Passwörter stimmen nicht überein.
es: Las contraseñas no coinciden.
fr: Les mots de passe ne correspondent pas.
ru: Пароли не совпадают.

source: Number employee already exists.
de: Mitarbeiternummer existiert bereits.
es: El número del empleado ya existe
fr: Le nombre due l'employé existe dejá
ru: Номер сотрудника уже существует.

source: There was a problem assigning user profile
de: Es gab ein Problem bei der Zuordnung des Benutzerprofils.
es: Hubo un problema al asignar perfil de usuario
fr: Il y avait un problème en assignant un profil d'utilisateur
ru: Проблема при назначении профиля пользователя

source: There was a problem assigning user profile. The number of users has reached the license limit
es: Hubo un problema asignando el perfil de usuario. El número de usuarios ha alcanzado el límite de la licencia

source: There was a problem updating custom fields
de: Es gab ein Problem beim Aktualisieren der benutzerdefinierten Felder.
es: Ha habido un problema al actualizar los campos personalizados

source: There was a problem updating user
de: Es gab ein Problem bei der Aktualisierung der Nutzerdaten.
es: Ha habido un problema al actualizar el usuario
fr: Il y avait un problème de mise à jour de l'utilisateur
ru: Найдена ошибка при обновлении пользователя
