Repository: josephpaulk/integriaims
Catalog: include/languages/*.po
Languages: de, es, fr, ru

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
ru: Категории

source: No items found
de: Keine Elemente gefunden
es: No se encontró ningún elemento
fr: Aucun élément trouvé
ru: Предметы не найдены

source: Lead pipeline
de: Interessenten-Verbindung
es: Pipeline de oportunidades
fr: Meneur en cours
ru: Разработка конвейера

source: Filter form
es: Formulario Filtro

source: Closed unsuccessfully
es: Cerrado sin éxito

source: from
de: von
es: desde
fr: de
ru: от

source: Estimated close date
de: Geschätztes Schließdatum
es: Fecha estimada de cierre

source: Updated %s ago
de: Aktualisiert am %s
es: Actualizado hace %s
ru: Обновлено %s назад

source: Estimated sale
de: Geschätzter Absatz
es: Venta estimada
fr: Vente estimé
ru: Предполагаемая распродажа

source: Modification date
de: Änderungsdatum
es: Fecha de modificación

source: Show closed leads
es: Mostrar leads cerrados

source: There is no history
de: Es gibt keinen Verlauf.
es: No hay historial
fr: Il n'ya pas d'histoire
ru: Здесь нет истории

source: Successfully closed
de: Erfolgreich geschlossen
es: Cerrado con éxito
fr: Fermé avec succès
ru: Успешно закрыто

source: Error deleting lead
de: Fehler beim Löschen des Interessenten
es: Error borrando lead

source: Could not create custom search
de: Konnte keine benutzerdefinierte Suche erstellen
es: No se pudo crear la búsqueda personalizada
fr: Impossible de créer de recherche personnalisé
ru: Не удалось создать пользовательский поиск

source: This name already exist
de: Dieser Name ist bereits vorhanden
es: Este nombre ya existe

source: Custom search "%s" loaded
de: Benutzerdefinierte Suche "%s" geladen
es: La búsqueda personalizada "%s" se ha cargado
fr: Recherche personnalisée "% s" chargé
ru: Пользовательский поиск "%s" загружен

source: Could not load "%s" custom search
de: Konnte die benutzerdefinierte Suche "%s" nicht laden
es: No se puedo cargar la búsqueda "%s"
fr: Impossible de charger la recherche personnalisée "% s"
ru: Не удалось загрузить "%s" пользовательский поиск

source: Could not delete custom search
de: Konnte die benutzerdefinierte Suche nicht löschen
es: No se pudo realizar la búsqueda personalizada
fr: Impossible de supprimer de recherche personnalisé
ru: Не удалось удалить пользовательский поиск

source: Custom search deleted
de: Benutzerdefinierte Suche gelöscht
es: Búsqueda personalizada borrada
fr: Recherche personnalisée supprimé
ru: Пользовательский поиск удален

source: Mail reply
de: Mail-Antwort
es: Respuesta de correo
fr: Courriel de réponse
ru: Ответить на письмо

source: Forward lead
de: Leite Interessenten weiter
es: Remitir lead
fr: Meneur avant
ru: Переслать контакт

source: Lead details
de: Interessenten-Details
es: Detalles del lead
fr: Détails des meneurs
ru: Детали контакта

source: Leads management
es: Gestión de leads

source: Create lead
de: Interessenten erstellen
es: Crear lead
fr: Créer maneur
ru: Создать руководство

source: Allow duplicated leads
de: Erlaube duplizierte Interessenten
es: Permitir leads duplicados
fr: Autoriser meneurs dupliqués
ru: Разрешить копирование контактов

source: Company name
de: Firmenname
es: Nombre de la empresa
fr: Nom de la société
ru: Имя компании

source: Country
de: Staat
es: País
fr: Pays
ru: Страна

source: Use only integer values, p.e: 23000 instead 23,000 or 23,000.00
de: Bitte benutzen Sie auschließlich ganzzahlige Werte z.B. 23000 anstatt 23,000 oder 23,000.00
es: Usar solo valores enteros, p.e: 23000 en vez de 23,000 o 23,000.00
fr: Utilisez uniquement des valeurs entières, pe: 23000 au lieu de 23.000 ou 23,000.00
ru: Используйте только целые значения, например: 23000 вместо 23,000 или 23,000.00

source: Lead progress
de: Interessenten-Fortschritt
es: Progreso del lead
fr: Progrès du meneur
ru: Прогресс руководства

source: Delete this lead
de: Diesen Interessenten löschen
es: Eliminar este lead
fr: Supprimer ce meneur
ru: Удалить этот контакт

source: Close this lead
de: Diesen Interessenten schließen
es: Cerrar este lead
fr: Fermer ce meneur
ru: Закрыть это руководство

source: Take control
de: Kontrolle übernehmen
es: Tomar control
fr: Contrôler
ru: Взять под контроль

source: Creation / Last update
de: Erstellung / letzte Aktualisierung
es: Creación / última actualización
fr: Création / Mise à jour
ru: Создание / Последнее обновление

source: Managed by
de: Verwaltet von
es: Gestionado por
fr: Géré par
ru: Управляется

source: Executive overview
de: Führungs-Übersicht
es: Resumen ejecutivo

source: Alarm - date
de: Alarm - Datum
es: Alarma - fecha

source: Alarm - time
de: Alarm - Zeit
es: Alarma - hora

source: Tags
de: Etiketten
es: Etiquetas

source: Est. Sale
de: Geschätzter Absatz
es: Estado de la venta
fr: chiffre d'affaires estimé
ru: Предпол. распродажа

source: Custom searchs
es: Búsquedas personalizadas

source: Save current search
de: Speichere augenblickliche Suche ab
es: Guardar la búsqueda actual
fr: Sauvegarder la recherche actuelle
ru: Сохранить текущий поиск

source: Show finished leads
de: Zeige beendete Interessenten
es: Mostrar los leads cerrados
fr: Montrer les meneurs finis
ru: Показать законченные руководства

source: Estimated Sale
de: Geschätzter Absatz
es: Venta Estimada
fr: Chiffre d'affaires estimé
ru: Предполагаемая распродажа

source: Show not owned leads
de: Bereits vorhandene Interessenten nicht anzeigen
es: Mostrar los leads de los que no soy propietario

source: Advanced search
de: Erweiterte Suche
es: Búsqueda avanzada
fr: Recherche avancée
ru: Расширенный поиск

source: Leads form search
es: Formulario de búsqueda de Leads

source: Created
de: Erstellt
es: Creado
fr: Créé
ru: Создано

source: Take ownership of this lead
de: Übernehme diesen Interessenten
es: Hacerse propietario de este lead
fr: Prendre possession de ce meneur
ru: Снять права собственности с этой разработки

source: lead(s) found
de: Interessenten gefunden
es: lead(s) encontrados

source: This lead email already exists
de: Diese Interessenten-Emailadresse existiert bereits.
es: El email de este lead ya existe
fr: Le courriel de ce meneur
ru: Данное email руководство уже существует

source: Please, select an user
de: Bitte wählen Sie einen Benutzer aus
es: Por favor, seleccione un usuario
fr: S'il vous plaît, sélectionnez un utilisateur
ru: Пожалуйста, выбирете пользователя

source: Please, select a language
de: Bitte wählen Sie eine Sprache aus
es: Por favor, seleccione un idioma
fr: S'il vous plaît, sélectionnez une langue
ru: Пожалуйста, выберите язык

source: leads were not assigned
de: Interessenten wurden nicht zugewiesen.
es: Los leads no fueron asignados
fr: Les meneurs n'ont pas été assignés

source: leads were not closed
de: Interessenten wurden nicht geschlossen.
es: Los leads no fueron cerrados
fr: Les meneurs n'ont pas été fermé

source: leads were not deleted
de: Interessenten wurden nicht gelöscht.
es: Los leads no fueron eliminados
fr: Les meneurs n'ont pas été supprimés

source: Mail queued
de: Mail-Warteschlange
es: Correo en cola
fr: Courriels en attente
ru: Очередь электронной почты

source: Lead forward
de: Interessenten-Weiterleitung
es: Remitir lead
fr: Meneur en avant
ru: Разработка перенаправления

source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
ru: Телефон

source: Send a copy to
de: Sende eine Kopie an
es: Enviar copia a
fr: Envoyer une copie à
ru: Отправить копию на

source: E-mail
es: Correo electrónico
fr: Courriel
ru: Адрес электронной почты

source: Send email
de: Sende E-Mail
es: Enviar correo
fr: Envoyer un courriel
ru: Отправить сообщение электронной почты

source: Email from required
de: Email von erforderlich
es: Se requiere el remitente del email
fr: Courriel de requis
ru: электронная почта по необходимости

source: Email to required
de: E-Mail an erforderlich
es: Se requiere el destinatario del email
fr: Corriel requis
ru: электронная почта по требованию

source: Mail attachment
de: Nachrichtenanhang
es: Adjunto de correo

source: Send email from CRM
de: Sende E-Mail von CRM
es: Enviar correo desde CRM
fr: Envoyer courriel à partir de
ru: Отправить письмо по электронной почте из CRM

source: CRM Template to use
de: CRM-Vorlage zur Benutzung
es: Plantillas del CRM para usar
fr: CRM modèle à utiliser
ru: Шаблоны CRM для использования

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
ru: Применять

source: Commercial Information
de: kommerzielle Informationen
es: Información comercial
fr: Information commercial
ru: Коммерческая информация

source: Last E-mail
de: Letzte E-Mail
es: Último E-mail
fr: Dernier courriel
ru: Последнее посьмо электронной почты

source: Attachments
de: Anhänge
es: Archivos adjuntos

source: There is no files attached for this lead
de: Es gibt keine angehängten Dateien für diesen Interessenten.
es: No ha archivos adjuntos para este lead
fr: Il n'y a pas les fichiers joints à ce lead
ru: Нет файлов, приклепленных за этим руководителем

source: Lead search
de: Interessenten-Suche
es: Buscar lead
fr: Recherche du meneur
ru: Разработка поиска

source: Lead search statistics
de: Interessenten-Suchstatistik
es: Estadísticas de búsqueda de los leads
fr: Statistiques de recherche des meneurs
ru: Руководитель поисковой статистики

source: Lead detail
de: Interessenten-Detail
es: Detalle del lead
fr: Détails du meneur
ru: Детали контакта

source: Search leads
de: Suche nach Interessenten
es: Buscar leads
fr: Rechercher meneurs
ru: Ппоиск руководств

source: Search statistics
de: Such-Statistiken
es: Buscar estadisticas
fr: Rechercher les statistiques
ru: Статистика запросов

source: CRM Template management
de: CRM-Vorlagenverwaltung
es: Gestión de plantillas del CRM
fr: Gestion CRM modèle
ru: Управление шаблонами CRM

source: Create CRM Template
es: Crear Plantilla CRM

source: Update CRM Template
es: Actualizar Plantilla CRM

source: List CRM Template
es: Lista de Plantillas CRM

source: Operations
de: Vorgänge
es: Operaciones
fr: Opérations
ru: Операции

source: This template already exists
de: Diese Vorlage existiert bereits
es: Esta plantilla ya existe
fr: Ce modèle existe déjà
ru: Этот шаблон уже существует

source: Leads report
de: Interessenten-Bericht
es: Informe de los leads
fr: Rapport des meneurs

source: Conversion ratio
de: Umrechnungsverhältnis
es: indice de conversión
fr: Taux de conversion
ru: Коэффициент преобразования

source: Conversion ratio is calculated using closed leads (keep in mind that closed leads don't appear in search by default)
de: Die Umwandlungsrate wird mithilfe von geschlossenen Interessenten berechnet (bitte beachten Sie, dass geschlossene Interessenten per Voreinstellung nicht in der Suche auftauchen).
es: El índice de conversión se calcula utilizando los leads cerrados ( tenga en cuenta que los leads cerrados no aparecen en la búsqueda por defecto)
fr: Rapport de conversion est calculé en utilisant prospects fermés (garder à l'esprit que le leads fermés ne semblent pas à la recherche par défaut)

source: Leads per country
de: Interessenten pro Land
es: Leads por países
fr: Meneurs par pays
ru: Руководителей на страну

source: Users per lead
de: Benutzer pro Interessenten
es: Usuarios por lead
fr: Utilisateurs par meneur
ru: пользователей на руководителя

source: Top 10 estimated sales
de: Top 10 geschätzter Absatz
es: Las 10 ventas estimadas más importantes
fr: Top 10 des ventes estimées
ru: Первые 10 предполагаемые распродажи

source: New leads
de: Neue Interessenten
es: Nuevos leads
fr: Nouveaux Meneurs
ru: Новые руководители

source: Contract Management
de: Vertragsverwaltung
es: Gestión de contratos

source: Update Contract
es: Actualizar Contratos

source: Contract management
de: Vertrags-Verwaltung
es: Gestión de contratos
fr: Gestion des contrats
ru: управление контрактом

source: Created contract by
de: Vertrag erstellt von
es: Contrato creado por

source: This contract number already exists
de: Diese Vertragsnummer existiert bereits
es: El número del contrato ya existe
fr: Le nombre de contract exist déjà
ru: Этот номер контракта уже существует

source: Update contract
de: Vertrag aktualisieren
es: Contrato actualizado

source: New contract
de: Neuer Vertrag
es: Nuevo contrato
fr: Nouveau contract
ru: Новый контракт

source: Contract name
de: Vertagsname
es: Nombre del contrato
fr: Nom du contrat
ru: Название контракта

source: Private
de: Privat
es: Privado
fr: Privé
ru: Частные

source: Private contracts are visible only by users of the same company
de: Privatverträge sind nur durch Benutzer derselben Firma sichtbar.
es: Los contratos privados son visibles únicamente por usuarios de la misma empresa
fr: Les contrats privés sont visibles seulement par utilisateurs de la meme societé
ru: Частные контракты видны только пользователям этой же компании

source: No files were added to the contract
de: Zum Vertrag wurden keine Dateien hinzugefügt
es: Ningún archivo fue añadido al contrato

source: List of contracts
es: Lista de contratos

source: Search according to contracts number, name and company
es: Búsqueda por número de contrato, nombre y empresa

source: Company roles
de: Firmenrolle
es: Roles de las empresas
fr: Rôles de la société
ru: Роли организации

source: Out of date
de: Veraltet
es: Desactualizado
fr: Expiré
ru: Данные устарели

source: Begining From
de: Beginn am
es: Comienzo desde
fr: A partir de
ru: Начиная с

source: Date format is YYYY-MM-DD
de: Das Datumsformat ist YYYY-MM-DD
es: El formato de fecha es YYYY-MM-DD
fr: Le format de date est AAAA-MM-JJ
ru: Формат даты: год-мес-чис

source: Begining To
de: Beginn bis
es: Comienza en
fr: Debut à
ru: До начала

source: Ending From
de: Ende am
es: Terminan desde
fr: se terminant à partir de
ru: Заканчивая с

source: Ending To
de: Ende bis
es: Terminan hasta
fr: se terminant à
ru: До окончания

source: Contracts form search
es: Formulario de búsqueda de Contratos

source: Begin
de: Beginn
es: Inicio
fr: Début
ru: Начало

source: End
de: Ende
es: Final
fr: Fin
ru: Конец

source: Privacy
de: Vertraulichkeit
es: Privacidad
fr: Confidentialité
ru: Конфиденциальность

source: Generate invoice
de: Rechnung erzeugen
es: Generar factura

source: This contract already exists
de: Dieser Vertrag existiert bereits.
es: Este contrato ya existe
fr: Ce contrat existe déjà
ru: Этот контракт уже существует

source: Contract number required
de: Vertragsnummer erforderlich
es: Se requiere el número del contrato
fr: Nombre de contrat requis
ru: Требуется номер контракта

source: File release category access management
de: Dateiausgabekategorie-Zugriffsverwaltung
es: Gestion de acceso de categoria de liberacion de ficheros
fr: Gestion d'access de la categorie de sortie d'un fichier
ru: Управление доступа к категории релиза файла

source: Create a new category access
de: Erzeuge neuen Kategoriezugriff
es: Crear un nuevo acceso de categorias
fr: Créer une nouvelle catégorie d'accès
ru: Добавить новую категорию доступа

source: Assigned categories / group
de: Zugewiesene Kategorien / Gruppe
es: Categorias/grupos asignados
fr: Categories/groupes assignés
ru: Сопоставленные категории / группа

source: File release category management
de: Dateiausgabekategorie-Verwaltung
es: Gestion de categorias de liberacion de ficheros
fr: Gestion des categories de publications de fichiers
ru: Управление категорией релиза файла

source: Create a new file release
de: Erzeuge eine neue Dateiausgabe
es: Crear un nuevo fichero de descarga
fr: Creer nouveau publication de fichier
ru: Создать новый релиз файла

source: Choose file from repository
de: Auswahl der Datei aus Repository
es: Escoge fichero del repositorio
fr: Choisir le fichier à partir du référentiel
ru: Выбрать файл из репозитория

source: Update existing file release
de: Aktualisiere existierende Dateiausgabe
es: Actualizar el lanzamiento de los ficheros existentes
fr: Mettre à jour la publication du fichier actuel
ru: Обновить существующий релиз файла

source: External ID
de: Externe ID
es: ID externo
fr: ID externe
ru: Внешний ID

source: Public link
de: Öffentlicher Link
es: Enlace público
fr: Lien publique
ru: ссылка общего доступа

source: Main category
de: Hauptkategorie
es: Categoria principal
fr: Catégorie principal
ru: Основная категория

source: Main type
de: Allgemeiner Typ
es: Tipo principal

source: No Downloads found
de: Keine heruntergeladenen Dateien gefunden
es: No hay descargas
fr: Pas de téléchargements trouvçes
ru: Загруженных файлов не найдено

source: Admin
de: Administrator
es: Administrador
fr: Administrateur
ru: Администратор

source: This download already exists
de: Diese heruntergeladene Datei existiert bereits.
es: Esta descarga ya existe
fr: Ce téléchargement existe déjà
ru: Данный загруженный файл уже существует

source: File release type management
de: Dateiveröffentlichungs-Typen Verwaltung
es: Administración de tipo de versión de archivo

source: Update existing type
de: Existierenden Typ aktualisieren
es: Actualizar tipo existente

source: Create a new type
de: Einen neuen Typ anlegen
es: Crear un nuevo tipo

source: Defined types
de: Definierte Typen
es: Tipos definidos

source: No types found
de: Keine Typen gefunden.
es: Tipos no encontrados

source: This type already exists
de: Dieser Typ existiert bereits.
es: Este tipo ya existe

source: Projects overview
de: Projektübersicht
es: Vista general de proyectos
fr: vue d'ensemble des projets
ru: Просмотр проектов

source: Project timemap
de: Projekt-Zeitkarte
es: Mapa horario del proyecto
fr: Carte horaire du projet
ru: проект timemap

source: Create project
de: Erstelle Projekt
es: Crear proyecto
fr: Créer un projet
ru: Создать проект

source: Archived projects
de: Archivierte Projekte
es: Proyectos archivados
fr: Projets archivés
ru: Архивированные проекты

source: Global assigment
de: Weltweite Vergabe
es: Asignación global
fr: Attribution globale
ru: Общее задание

source: Projects groups
es: Grupos de proyectos

source: Project groups
de: Projetgruppen
es: Grupos
fr: Groupes de projets
ru: Проект групп

source: Ticket Types
es: Tipos de Tickets

source: Inventory overview
de: Bestands-Übersicht
es: Vista general del inventario
fr: Vue d'ensemble d'inventaire
ru: Обзор инвентаризации

source: Create inventory object
de: Erstelle Bestandsobjekt
es: Crear objeto de inventario
fr: Créer un objet d'inventaire
ru: Создать объект инвентаризации

source: Inventory #
de: Bestands-Nr.
es: Nº de inventario
fr: Inventoire #
ru: Инвентаризация #

source: New company
de: Neues Unternehmen
es: Nueva compañía
fr: Nouvelle entreprise
ru: Новая компания

source: Company custom fields
es: Campos personalizados de compañía

source: New invoice
de: Neue Rechnung
es: Nueva factura
fr: Nouvelle facture
ru: Новый счет

source: New contact
de: Neuer Kontakt
es: Nuevo contacto
fr: Nouveau contact
ru: Новый контакт

source: New lead
de: Neuer Interessent
es: Nuevo lead
fr: Nouveau meneur
ru: Новое руководство

source: CRM Templates
de: CRM-Vorlagen
es: Plantillas de CRM
fr: Modèles CRM
ru: Шаблоны CRM

source: Manage templates
de: Vorlagen verwalten
es: Gestionar plantillas
fr: Gérer les modèles
ru: Управление шаблонами

source: New newsletter
de: Neues Rundschreiben
es: Nueva newsletter
fr: Lettres d'information nouvelles
ru: Новые рассылки

source: Issues
de: Vorfälle
es: Publicaciones
fr: Incidents
ru: Выпуски

source: New issue
de: Neuer Vorfall
es: Nueva publicación
fr: Nouveau problème
ru: Новый выпуск

source: New address
de: Neue Adresse
es: Nueva dirección
fr: Nouvelle adresse
ru: Новый адрес

source: Manage address
de: Adresse verwalten
es: Gestionar direcciones

source: Queue control
de: Warteschlangen-Steuerung
es: Control de la cola
fr: contrôle de file d'attente
ru: Управлять очередью

source: Manufacturer overview
de: Hersteller-Übersicht
es: Vista general de fabricantes
fr: Vue d'ensamble du fabricant
ru: Обзор производства

source: Object types
de: Objekttypen
es: Tipos de objetos
fr: Les types d'objets
ru: Типы объектов

source: Browse
de: Blättern
es: Examinar
fr: Parcourir
ru: Просмотреть

source: Create KB item
de: Erzeuge KB-Element
es: Crear elemento de la BC
fr: Créer item de la BC
ru: Создание статьи базы знаний (КВ)

source: Manage categories
de: Kategorien verwalten
es: Gestionar categorías
fr: Gerer les catégories
ru: Организовать категории

source: Manage access
de: Zugriff verwalten
es: Gestion de acceso
fr: Administrer accès
ru: Управлять доступом

source: File releases
de: Dateiausgaben
es: Liberar ficheros
fr: sortie fichiers
ru: Файл релозов

source: Create file release
de: Erzeuge Dateiausgabe
es: Crear descarga
fr: Créer sortie du fichier
ru: Создать файл релиза

source: Manage types
de: Typen verwalten
es: Gestionar tipos

source: News board
de: Neuigkeiten
es: Noticias globales
fr: Tableau des nouvelles
ru: Доска новостей

source: DB Manager
es: Gestor de bases de datos
fr: Administrateur de BD
ru: Менеджер DB

source: System events
de: Systemereignisse
es: Eventos del sistema
fr: Événements système
ru: Системные события

source: Myself
de: Ich selbst
es: Yo
fr: Moi-même
ru: Себя

source: Edit my user
de: Ändere meinen Benutzer
es: Editar mi usuario
fr: Editer mon usager
ru: Редактировать

source: Add spare workunit
de: Füge Ersatz-Arbeitseinheit hinzu
es: Agregar WU suelta
fr: Ajouter l'unité de travail de rechange
ru: Добавить запасную рабочую единицу

source: My task assigments
de: Meine Auftragsvergabe
es: Mis tareas asignadas
fr: Mes tâches
ru: Мои задачи присваивания

source: People reporting
de: Personenbericht
es: Informes
fr: Rapport des employés
ru: Отчеты персонала

source: People management
de: Personen-Verwaltung
es: Gestión
fr: Gestion du personnel
ru: Персонал

source: Manage groups
de: Verwalte Gruppen
es: Gestionar grupos
fr: Gestion de groupes
ru: Управление группами

source: Create group
de: Erstelle Gruppe
es: Crear grupo
fr: Créer un Groupe
ru: Создать группу

source: Manage user fields
de: Benutzer-Felder verwalten
es: Gestionar campos de usuario

source: Import from CSV
de: Von CSV importieren
es: Importar de CSV
fr: Import du CSV
ru: Импорт из CSV

source: Manage roles
de: Verwalte Rollen
es: Gestionar roles
fr: Gestioner rôles
ru: Управление ролями

source: Schedule
es: Tarea programada

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
ru: Календарь

source: Add entry
de: Eintrag hinzufügen
es: Añadir una entrada
fr: Ajouter l'entrée
ru: Добавить строку

source: User Info
es: Información del Usuario

source: Full graph report
de: Vollständiger grafischer Bericht
es: Informe gráfico completo
fr: Raport complet des graphiques
ru: Полный графический отчет

source: over
de: über
es: sobre
fr: plus de
ru: больше

source: Week workunit time not fully justified
de: Wöchentliche Arbeitszeit der Arbeitseinheit nicht voll gerechtfertigt
es: Las horas de trabajo semanales no están completamente justificadas
fr: Le temps de travail de la semaine n'et'e pas justifié
ru: Время рабочей единицы за неделю не совсем оправдано

source: Week workunit are fine
de: Wochen-Arbeitseinheiten sind in Ordnung
es: Las horas de trabajo son correctas
fr: Les unites de travail de la semaine sont completés avec succés
ru: Неделя рабочей единицы превосходна

source: Assigment removed succesfully
de: Anweisung erfolgreich entfernt
es: Asignacion eliminada
fr: Affectation supprimé avec succès
ru: Присвоение успешно удалено

source: You do not have permission to delete this task
de: Sie haben keine Berechtigung zum Löschen dieses Auftrags
es: No tiene permisos para eliminar esta tarea
fr: Vous n'avez pas la permission de supprimer cette tâche
ru: У вас нет разрешения на удаление этой задачи

source: Error. Task is not assigned to a project.
es: Error. La tarea no ha sido asignada al proyecto
