Repository: josephpaulk/integriaims
Catalog: include/languages/*.po
Languages: de, es, fr, ru

source: User %s login at %s
de: Benutzer %s Login bei%s
es: Usuario %s entró a las %s
fr: Utilisateur %s connexion dans %s
ru: Пользователь %s вход в %s

source: User %s logout at %s
de: Benutzer %s Logout bei %s
es: Usuario %s salió a las %s
fr: utilisateur %s déconnexion dans %s
ru: Пользователь %s выход из %s

source: Tickets overview
de: Ticket-Übersicht
es: Vista general de tickets

source: There aren't custom search defined for this user
de: Es gibt keine benutzerdefinierte Suche für diesen Benutzer
es: No existe una búsqueda personalizada definida para este cliente
fr: Il n'y a pas de recherche personnalisé défini pour cet utilisateur
ru: Здесь нет пользовательского поиска определенного для этого пользователя

source: There aren't groups
es: No hay grupos

source: Search by group
de: Suche nach Gruppe
es: Búsqueda por grupo
fr: Recherche par groupe
ru: Поиск по группам

source: There aren't owners defined
de: Es sind keine Eigentümer definiert
es: No existen propietarios definidos
fr: Il n'y a pas propriétaires définies
ru: Владельцы не определены

source: Search by owner
de: Suche nach Eigentümer
es: Búsqueda por propietario
fr: Recherche par le propriétaire
ru: Поиск по владельцам

source: Search by status
de: Suche nach Status
es: Búsqueda por status
fr: Recherche par statut
ru: Поиск по статусам

source: There aren't ticket types defined
de: Es gibt keine definierten Ticket-Arten.
es: No hay tipos de ticket definidos

source: Search by type
de: Suche nach Typ
es: Búsqueda por tipo
fr: Recherche par type
ru: Поиск по типу

source: Search by priority
de: Suche nach Priorität
es: Búsqueda por prioridad
fr: Recherche par priorité
ru: Поиск по приоритетам

source: Error creating contact. Company is empty
de: Fehler beim Erstellen des Kontakts. Firma ist leer
es: Error creando contacto. La compañía está vacía

source: Error updating contact. Company is empty
de: Fehler beim Aktualisieren des Kontakts. Firma ist leer
es: Error actualizando contacto. La compañía está vacía

source: New Contact
es: Nuevo Contacto

source: Mobile number
de: Handynummer
es: Teléfono móvil
fr: numéro de téléphone mobile
ru: Номер мобильного телефона

source: Empty
de: Leer
es: Vacio
fr: Vide
ru: Очистить

source: This contact already exists
de: Dieser Kontakt existiert bereits.
es: Este contacto ya existe
fr: Ce contact existe déjà
ru: Этот контакт уже существует

source: This contact email already exists
de: Diese E-Mail-Kontaktadresse existiert bereits.
es: El email de este contacto ya existe
fr: Cet courriel de contact existe déjà
ru: Этот контакт электронной почты уже существует

source: Contact management
de: Kontakte-Verwaltung
es: Gestión de contactos
fr: Gestion du contact
ru: Управление контактами

source: List of Contact
es: Lista de Contactos

source: Activity
de: Aktivität
es: Actividad
fr: Activité
ru: Действие

source: Contact: %s
de: Kontakt : %s
es: Contacto: %s
ru: Контакты: %s

source: Search according to contact name, phone, email and mobile
es: Búsqueda en nombre de contacto, teléfono, email y móvil

source: There are not results for the search
es: No hay resultados para la búsqueda

source: This contact doesn't have any file associated
de: Dieser Kontakt besitzt keinerlei Dateien, die mit ihm assoziiert werden.
es: Este contacto no tiene ningún fichero asociado
fr: Ce contact n'a pas de fichier associé
ru: Этот контакт не имеет присоединенного файла

source: Add activity
de: Aktivität hinzufügen
es: Agregar actividad
fr: Ajouter activité
ru: Добавить действие

source: There is no activity
de: Es gibt keine Aktivitäten
es: No hay actividad
fr: IUl n'y a pas d'activité
ru: Здесь нет действий

source: This contact doesn't have any inventory objects
de: Dieser Kontakt besitzt keine Bestandsobjekte.
es: Este contacto no tiene ningún objeto de inventario
fr: Ce contact n'a pas encore d'objets d'inventaire
ru: Данный контакт не содержит каких-либо объектов инвентаризации

source: Object type
de: Objekttyp
es: Tipo de objeto
fr: Type d'objet
ru: Тип объекта

source: Manufacturer
de: Hersteller
es: Fabricante
fr: Constructeur
ru: Изготовитель

source: This contact doesn't have any ticket associated
de: Dieser Kontakt hat keine mit ihm in Zusammenhang stehendes Ticket.
es: El contacto no tiene ningún ticket asociado

source: Admin Pages
de: Admin-Seiten
es: Administración
fr: Pages d'administration
ru: страницы админа

source: Correct delete page
de: Richtige Löschseite
es: Pagina borrada correctamente
fr: Corriger supprimer page
ru: Правильное удаление страницы

source: Incorrect delete page
de: Falsche Löschseite
es: No se pudo borrar la página
fr: Supprimer page incorrect
ru: Неправильное удаление страницы

source: Limit of tickets reached
de: Ticket-Begrenzung erreicht.
es: Límite de ticket alcanzado

source: You have reached the limit of tickets for this group for a year
de: Sie haben die jährliche Ticket-Begrenzung für diese Gruppe erreicht.
es: Ha alcanzado el límite de tickets anuales para este grupo

source: You cannot create more tickets.
de: Sie können keine weiteren Tickets mehr erzeugen.
es: No puede crear más tickets

source: Warning: Soft limit reached
de: Warnung : Weiches Limit erreicht
es: Atencion: alcanzado limite Software
fr: Attention: Limite de logiciel atteint
ru: Предупреждение: Мягкий предел достигнут

source: You have
de: Sie haben
es: Tienes
fr: Vous avez
ru: У Вас есть

source: opened tickets
de: geöffnete Tickets
es: tickets abiertos

source: Soft limit for a year for this group is
de: Jahres-Softlimit für diese Gruppe ist
es: El limite software para un año de este grupo es

source: Please close some tickets before create more
de: Bitte schließen Sie einige Tickets, bevor Sie neue erzeugen.
es: Por favor, cierre algún ticket antes de abrir más

source: You cannot create more tickets in this group until you close an active ticket.
de: Sie können keine weiteren Tickets in dieser Gruppe mehr erzeugen, bevor Sie nicht ein aktives Ticket geschlossen haben.
es: No puede crear más tickets en este grupo hasta que no cierre un ticket activo

source: Reminder: Invoice
de: Erinnerung : Rechnung
es: Recordatorio: Factura

source: payment date
de: Zahlungsdatum
es: fecha de pago

source: Invoice
de: Rechnung
es: Factura

source: There was a problem updating the invoice
de: Es gab ein Problem bei der Aktualisierung der Rechnung.
es: Hubo un problema actualizando la factura
fr: Il y avait un problème en mettant a jour la facture
ru: Ошибка при обновлении счета

source: File cannot be saved. Please contact Integria administrator about this error
de: Datei kann nicht gespeichert werden. Bitte kontaktieren Sie diesen Fehler betreffend einen Integria Systemadministrator.
es: No se pudo guardar el fichero. Contacte con el administrador de Integria para solucionar este error.
fr: Fichier ne peut etre pas sauvegarde. Si vous plaît contacter avec l'administrateur pour reporter cet erreur
ru: Файл не может быть сохранен. Пожалуйста, свяжитесь с администратором Integria по поводу этой ошибки

source: Invoice created by
de: Rechnung erstellt von
es: Factura creada por

source: There was a problem creating the invoice
de: Es gab ein Problem bei der Rechnungserstellung.
es: Hubo un problema creando la factura
fr: Il y avait un problème en creant la facture
ru: Ошибка при создании счета

source: This bill ID already exists
de: Diese Rechnungsnummer existiert bereits
es: El ID de esta factura ya existe
fr: La ID de cette facture exist déjà
ru: ID счета уже существует

source: Add new invoice
de: Neue Rechnung hinzufügen
es: Añadir nueva factura
fr: Ajouter nouvelle facture
ru: Добанить новый счет

source: Update invoice
de: Rechnung aktualisieren
es: Actualizar factura
fr: Mettre à jour la facture
ru: Обновить счет

source: Export to PDF
de: Exportieren nach PDF
es: Exportar a PDF
fr: Exporter au format PDF
ru: Экспорт в PDF

source: Lock
de: Sperren
es: Bloquear
fr: Verrouiller
ru: Заблокировать

source: Reference
de: Referenz
es: Referencia
fr: Référence
ru: Рекомендация

source: Bill ID
de: Rechnungsnummer
es: Identificación de la factura
fr: N° de facturation
ru: ID платежа

source: Last generated ID:
de: Zuletzt erzeugte ID:
es: Último ID generado:

source: Paid
de: Bezahlt
es: Pagada
fr: Payée
ru: Оплачено

source: Canceled
de: Annulliert
es: Cancelado

source: Invoice status
de: Rechnungsstatus
es: Estado de las facturas
fr: Statut facture
ru: Статус счета

source: Invoice creation date
de: Rechnungserstellungs-Datum
es: Fecha de creación
fr: Date de création de la facture
ru: Дата создания счета

source: Create calendar event
de: Erzeuge Kalender-Ereignis
es: Crear evento de calendario

source: Invoice effective payment date
de: Effektives Zahlungsdatum der Rechnung
es: Fecha de pago efectiva
fr: Date d'effet de paiement des factures
ru: действующая дата оплаты счета

source: Invoice expiration date
de: Rechnungsablaufdatum
es: Fecha de vencimiento de la factura

source: Contract number
de: Vertragsnummer
es: Número de contrato
fr: Numéro de contrat
ru: Номер договора

source: Equivalent currency
es: Divisa equivalente

source: Rates
es: Tasas

source: Concept
de: Konzept
es: Concepto
ru: Концепция

source: Concept discount
es: Concepto del descuento

source: Discount before taxes (%)
es: Descuento antes de impuestos (%)

source: Concept tax
es: Concepto del impuesto

source: Taxes (%)
de: Steuern (%)
es: Impuestos (%)
fr: Impôts (%)
ru: Налоги (%)

source: Concept Retention
es: Concepto de la retención

source: Retention (%)
es: Retención (%)

source: Custom search saved
de: Benutzerdefinierte Suche abgespeichert
es: Búsqueda personalizada guardada
fr: Recherche personnalisée enregistrée
ru: Пользовательский поиск сохранен

source: Total amount:
de: Gesamtbetrag:
es: Importe total:

source: Total amount without taxes or discounts:
es: Importe total sin impuestos o descuentos:

source: Internal note
de: Interne Notiz
es: Nota interna

source: Ops.
es: Operaciones
ru: Опц.

source: There is no files attached for this invoice
de: Es gibt keine Dateien, die dieser Rechnung angehängt würden.
es: No hay ficheros adjuntos para esta factura

source: Company required
de: Firma erforderlich
es: Empresa requerida

source: Bill ID required
de: Rechnungs-Nr. erforderlich
es: Se requiere ID de la factura
fr: ID de la facture requis
ru: Требуется ID счета

source: Invalid number
de: Ungültige Zahl
es: Número incorrecto
fr: Nombre invalide
ru: Неверный номер

source: Invoice deleted by
de: Rechnung gelöscht von
es: Factura borrada por

source: Invoice
de: Rechnung
es: Factura
fr: Facture
ru: Счёт

source: Invoice listing
de: Rechnungsliste
es: Lista de facturas
fr: Liste des factures
ru: Список счетов

source: Invoices report
de: Abrechnungs-Bericht
es: Informe de factures
fr: Rapport des factures

source: Company Role
de: Firmenrolle
es: Rol de la empresa
fr: Rôle de la société
ru: Роль компании

source: Date Creation
es: Fecha de creación

source: From Creation
es: Desde su creación

source: To Creation
es: Hasta su creación

source: Date Expiration
es: Fecha de expiración

source: From Expir.
es: Desde su expiración

source: To Expir.
es: Hasta su expiración

source: Submitted
es: Enviado

source: Received
es: Recibido

source: Invoice type
de: Rechnungs-Art
es: Tipo de factura

source: Manager
es: Gestor
fr: Directeur
ru: Менеджер

source: Type at least two characters to search
de: Geben Sie bitte mindestens zwei Zeichen ein, um zu suchen.
es: Escriba al menos dos caracteres para buscar
fr: Taper au minimum deux charactères pour rechercher
ru: Наберите не менее двух символов для поиска

source: Active
de: Aktiv
es: Activo
fr: Actif
ru: Активно

source: Invoices form search
es: Formulario de búsqueda de facturas

source: Expiration
de: Ablauf
es: Vencimiento

source: Unlock
de: Entsperren
es: Desbloquear
fr: Déverrouiller
ru: Разблокировать

source: Locked by
de: Gesperrt von
es: cerrado por
fr: Ferme par
ru: Закрыты по

source: Subtotals for each currency:
de: Teilsaldo für jede Währung :
es: Subtotales para cada moneda:
fr: Sous-totaux pour chaque monnaie

source: No invoices
de: Keine Abrechnungen
es: No hay facturas
fr: Pas de factures

source: Company no selected
de: Keine Firma ausgewählt
es: Empresa no seleccionada
fr: Société non sélectionné
ru: Компания не выбрана

source: Name can't be empty
de: Name darf nicht leer sein
es: El nombre no se puede quedar en blanco
fr: Nom ne peut pas être vide
ru: Написание имени обязательно

source: The invoice number is required
de: Die Rechnungsnummer ist erforderlich
es: Se requiere el número de factura
fr: Le numéro de facture est nécessaire
ru: Необходим номер счета

source: This invoice does not exists
de: Diese Rechnung existiert nicht.
es: Esta factura no existe
fr: Cette facture n'existe pas
ru: Данный счет не существует

source: Customer address
de: Kundenadresse
es: Dirección de cliente
fr: Adresse du client
ru: Адрес пользователя

source: Fiscal ID:
de: Steuernummer :
es: Identificación fiscal:
fr: ID Fiscal :

source: Invoice ID
de: Rechnungsnummer
es: Número de factura
fr: N° de facture
ru: ID счета

source: Issue date
de: Ausstellungsdatum
es: Fecha
fr: Date de sortie
ru: Дата выпуска

source: Payment date
de: Zahlungsdatum
es: Fecha de pago
fr: Date de paiement
ru: Дата оплаты

source: Expiration date
de: Ablaufdatum
es: Fecha de vencimiento

source: Tax Base
es: Base Imp.

source: Concept Taxes
es: Concepto de impuestos

source: Total Taxes
es: Total Impuestos

source: Discount before taxes
es: Descuento antes de impuestos

source: Total Tax
de: Steuer insgesamt
es: Total impuestos

source: Retention
es: Retención

source: Total amount
de: Gesamtbetrag
es: Importe total
fr: Montant total
ru: Итоговая сумма

source: Invoice statistics
de: Abrechnungs-Statistiken
es: Estadísticas de facturas
fr: Statistiques sur facture

source: Back to project editor
de: Zurück zum Projekt-Editor
es: Volver al editor del proyecto

source: Invoiced
de: Rechnung erstellt
es: Facturado
fr: Facturé
ru: Счет выставлен

source: Submitted billing history
de: Verlauf eingereichter Rechnungen
es: Histórico de facturas emitidas

source: Received billing history
de: Empfangener Abrechnungs-Verlauf
es: Histórico de facturas recibidas

source: Submitted billing history
de: Gesendeter Abrechnungs-Verlauf
es: Histórico de facturas emitidas

source: Submitted billing per company
de: Gesendete Abrechnungen nach Firma
es: Facturas emitidas por compañía

source: Received billing per company
de: Empfangene Abrechnungen nach Firma
es: Facturas recibidas por compañía

source: others
de: andere
es: otros
fr: autres
ru: другие

source: Submitted billing per currency
de: Gesendete Abrechnungen nach Währung
es: Facturas emitidas por divisa

source: Received billing per currency
de: Empfangene Abrechnungen nach Währung
es: Facturas recibidas por divisa

source: Totals for this month
de: Gesamtsumme für diesen Monat
es: Totales para este mes
fr: Totaux pour ce mois-ci
ru: Всего за этот месяц

source: Next
de: Nächster
es: Sig.
fr: Suivant
ru: Следующее

source: Search according to users ID and name
es: Búsqueda por ID de usuario y nombre

source: Fullname
de: Vollständiger Name
es: Nombre completo
fr: Nom complet
ru: Полное имя

source: Total hours for this month
de: Gesamtstunden für diesen Monat
es: Horas totales en el mes
fr: Nombre total d'heures pour ce mois-ci
ru: Общее количество часов за этот месяц

source: Avg. Scoring
de: Durchschnitts-Punktzahl
es: Puntuacion media
fr: Ponctuation
ru: Средний счет

source: Gold medals
es: Medallas de oro

source: Black medals
es: Medallas negras

source: No reports
es: No hay informes

source: For
es: Para

source: Lock all workunits in this month
de: Sperre alle Arbeitseinheiten in diesem Monat
es: Bloquear todas las unidades de trabajo de este mes
fr: Verrouiller toutes les unités de travail en ce mois
ru: Заблокировать все рабочие единицы в этом месяце

source: Not working day
es: Día festivo

source: Worked Incidents
es: Incidentes Trabajados

source: Vacation day
es: Día de vacaciones

source: Worked Projects
es: Proyectos Trabajados

source: Not Justified/Health issues
es: No justificables/Problemas de salud

source: Work in home
es: Trabajo en casa

source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
ru: Показать

source: Annual report
de: Jahresbericht
es: Informe anual
fr: Rapport annuel
ru: Годовой отчет

source: Full screen
de: Vollbild
es: Pantalla completa
fr: Plein écran
ru: На весь экран

source: PDF report
de: PDF-Bericht
es: Informe PDF
fr: Rapport PDF
ru: Отчет в формате PDF

source: Vacations days
de: Urlaubstage
es: Días de vacaciones
fr: Jours de vacances
ru: Дни отпуска

source: Days worked (projects)
de: Tage gearbeitet (Projekte)
es: Días trabajados (proyectos)
fr: Jours de travail (projets)
ru: Рабочие дни (проекты)

source: Days worked (tickets)
de: Arbeitstage (Tickets)
es: Días trabajados (tickets)

source: Previous year
de: Vorjahr
es: Año anterior
fr: L'année précédente
ru: Прошедший год

source: Next year
de: Folgejahr
es: Próximo año
fr: l'année prochaine
ru: Следующий год

source: Locked
de: Gesperrt
es: Cerrado
fr: Verrouillé
ru: Заблокировано

source: Back to full report
es: Volver al informe general

source: Begin date
de: Beginndatum
es: Fecha de inicio
fr: Date de début
ru: Начальная дата

source: End date
de: Enddatum
es: Fecha de finalización
fr: Date de fin
ru: Дата окончания

source: Project search
de: Projektsuche
es: Búsqueda de proyecto
fr: Projet de recherche
ru: Поиск проектов

source: If selected, will render all project info. If not, will show only time spent in tickets related to proyects
es: Si se selecciona, se mostrará toda la información del proyecto. Si no solo mostrará el tiempo gastado en tickets relacionados con proyectos

source: Show ticket summary
de: Zeige Ticket-Überblick
es: Ver resumen del ticket

source: Show only summary
de: Zeige nur Überblick
es: Sólo ver resumen
fr: Afficher le résumé seulement
ru: Показать только конспект

source: If not selected, will skip the data tables with information and render only totals in hours and working days
de: Wenn nicht ausgewählt, wird die Darstellung der Datentabellen, die Inofrmationen enthalten, übersprungen und nur die Gesamtsumme in Stunden und Arbeitstagen werden angezeigt.
es: Si no se selecciona, se saltará las tablas de datos con información y proporcionará sólo los totales en horas y los dias laborables
fr: Si ce n'est pas sélectionnée, permet de sauter les tableaux de données avec des informations et rendre seulement les totaux des heures et jours ouvrables
ru: Если не выбрано, будет пропускать данные таблицы с информацией и отображать только результаты в часах и рабочих днях

source: Ticket creator
de: Ticket-Ersteller
es: Creador del ticket

source: Ticket editor
de: Ticket-Bearbeiter
es: Editor del ticket

source: There is no data to show
de: Es gibt keine Daten, die gezeigt werden könnten.
es: No hay datos para mostrar
fr: Il n'existe aucune donnée pour montrer
ru: Здесь нет данных для показа

source: Project activity related to ticket
de: Projektaktivität, die mit Ticket in Verbindung steht
es: Actividad de proyectos relacionada con el ticket

source: Project activity
de: Projektaktivität
es: Actividad del proyecto
fr: L'activité de projet
ru: Активность проекта

source: User hours
de: Benutzer-Stunden
es: Horas del usuario
fr: Heures de l'utilisater
ru: Часы пользователя

source: Project total
de: Projekt-Gesamt
es: Total del proyecto
ru: Всего проектов

source: Totals
de: Summen
es: Totales
fr: Totaux
ru: Итого

source: Working days
de: Arbeitstage
es: Días de trabajo
fr: jours ouvrables
ru: Рабочие дни

source: Worktime per person
de: Arbeitszeit pro Person
es: Tiempo de trabajo por persona
fr: Temps de travail par personne
ru: Рабочее время на человека

source: Project graph report
de: Grafischer Projektbericht
es: Informe gráfico del proyecto
fr: Rapport de la graphique du projet
ru: Графический отчет о проекте

source: Ticket report
de: Ticket-Bericht
es: Informe del ticket

source: Total hours
de: Gesamtstunden
es: Horas totales
fr: Total d'heures
ru: Всего часов

source: Score
de: Punkte
es: Puntuación
fr: Pointage
ru: Очки

source: SLA Compliance
de: SLA-Übereinstimmung
es: Cumplimiento del SLA
fr: Réalisation SLA
ru: SLA Соответствие

source: Number of tickets
de: Anzahl der Tickets
es: Número de tickets

source: Total worktime
de: Gesamt-Arbeitszeit
es: Total tiempo trabajado
fr: Temps de travail total
ru: Общее время работы

source: Ticket graph report
de: Grafischer Ticket-Bericht
es: Informe gráfico del ticket

source: Ticket by group
de: Ticket nach Gruppe
es: Ticket por grupo

source: Ticket by creator group
de: Ticket nach Erzeuger-Gruppe
es: Ticket por grupo creador

source: Workunit by task
de: Arbeitseinheit nach Auftrag
es: Unidades de trabajo por tarea
fr: Unité de travail pour tâche
ru: Рабочий блок по задачи

source: Workunit by project
de: Arbeitseinheit nach Projekt
es: Unidades de trabajo por proyecto
fr: Unité de travail par projet
ru: Рабочий блок по проекту

source: Holidays calendar
de: Urlaubskalender
es: Calendario de vacaciones
fr: Calendrier des vacances
ru: Календарные праздники

source: Totals for week
de: Gesamt für Woche
es: Totales para la semana
fr: Totals par semaine
ru: Итоги за неделю

source: Graph overview
de: Grafische Übersicht
es: Vista gráfica general
fr: Vue d'ensemble du graphique
ru: Просмотр графика

source: WORK FROM HOME
de: ARBEITEN VON ZUHAUSE
es: TELETRABAJO

source: VACATIONS
de: FERIEN
es: VACACIONES

source: PROJECTS
de: PROJEKTE
es: PROYECTOS

source: TICKETS
es: Incidencias

source: Workunit resume for user
de: Arbeitseinheiten-Zusammenfassung für Benutzer
es: Resumen de unidades de trabajo para el usuario

source: Building cannot be updated
de: Gebäude kann nicht aktualisiert werden
es: No se pudo actualizar el edificio
fr: Elaboration impossible de mettre á jour
ru: Построение не может быть обновлено

source: Building management
de: Gebäude-Verwaltung
es: Gestión de edificios
fr: Créant gestion
ru: Управление построением

source: Building name
de: Gebäudename
es: Nombre del edificio
fr: Creant nom
ru: Название построения

source: The workorder does not have a task associated
de: Der Arbeitsauftrag hat keine dazugehörige Notiz.
es: La orden de trabajo no tiene una tarea asociada
fr: L'ordre de travail n'a pas une tâche associée
ru: Рабочий заказ не содержит сопоставленных задач

source: Workunit added successfully
de: Arbeitseinheit erfolgreich hinzugefügt
es: Unidad de trabajo añadida correctamente
fr: Unité de travail ajouté avec succès
ru: Рабочий блок добавлен успешно

source: An error ocurred
de: Ein Fehler ist aufgetreten
es: Ocurrió un error
fr: Un erreur s'est produite
ru: Произошла ошибка

source: Add a note
de: Eine Notiz hinzufügen
es: Añadir una nota
fr: Ajouter une note
ru: Добавить примечание

source: There was a problem creating the note
de: Es gab ein Problem beim Erstellen der Notiz
es: Hubo un problema al crear la nota
fr: Il y avait un problème de création de la note
ru: Ошибка при создании примечания

source: Note was added successfully
de: Notiz wurde erfolgreich hinzugefügt
es: La nota se añadió con éxito
fr: Remarque a été ajouté avec succès
ru: Примечание добавлено успешно

source: There was a problem deleting the note
de: Es gab ein Problem beim Löschen der Notiz
es: Hubo un problema al eliminar la nota
fr: Il y avait un problème en supprimant la note
ru: Ошибка при удалении примечания

source: Note was deleted successfully
de: Notiz erfolgreich gelöscht
es: La nota fue eliminada con éxito
fr: La note a été supprimé avec succès
ru: Примечание удалено успешно

source: Note
de: Notiz
es: Nota
ru: Примечание

source: Notes of this workorder
de: Notiz dieses Arbeitsauftrags
es: Notas para esta orden de trabajo
fr: Notes de cet ordre de travail
ru: Примечания этого рабочего заказа
