Repository: josephpaulk/integriaims
Catalog: include/languages/*.po
Languages: de, es, fr, ru

source: Full screen Gantt
es: Gantt pantalla completa

source: Tasks overview
es: Vista de tareas

source: Task detail
de: Auftragsdetail
es: Detalle de la tarea
fr: Détaille de tâche
ru: Детали задачи

source: Task traking
es: Seguimiento de tarea

source: View external costs
de: Externe Kosten ansehen
es: Costes externos
fr: Voir les coûts externes
ru: Просмотр внешних расходов

source: E-mail report
es: Informe por email

source: Move task
de: Auftrag bewegen
es: Mover tarea
fr: Déplacer la tâche
ru: Переместить задачу

source: Task report
es: Informe de tarea

source: Please do NOT answer this email, it has been automatically created by Integria (http://integria.sourceforge.net).
de: Bitte antworten Sie nicht auf diese E-Mail. Sie wurde automatisch von Integria (http://integria.sourceforge.net) generiert.
es: Por favor NO responda a este correo, ha sido creado automáticamente por Integria (http://integria.sourceforge.net).
fr: Merci de NE PAS REPONDRE à cet email, il a été généré automatiquement par Integria (http://integria.sourcefourge.net).
ru: Пожалуйста, не отвечайте это письмо, оно было автоматически создано Integria (http://integria.sourceforge.net).

source: Number
de: Nummer
es: Número
fr: Nombre
ru: Номер

source: Inactive
de: Inaktiv
es: Inactivo
fr: Inactif
ru: Неактивно

source: No address to import
de: KEine Adresse zum Importieren vorhanden.
es: Sin direcciones que importar

source: addresses have been imported
de: Adressen wurden importiert.
es: las direcciones han sido importadas

source: No change
de: Keine Veränderung
es: Sin cambios

source: said
de: Gesagt
es: dijo
fr: Dit
ru: сказано

source: Public Workunit
de: Öffentliche Arbeitseinheit
es: Unidad de trabajo pública
fr: Unite de travail public
ru: Общественная рабочая единица

source: Non public Workunit
de: Keine öffentliche Arbeitseinheit
es: Unidad de trabajo privada
fr: Unité de travail pas publique
ru: Не общественная рабочая единица

source: Have a cost
de: Haben die Kosten
es: Coste imputable
fr: Il y a un coût
ru: Имеет свою стоимость

source: Read more...
de: Lesen Sie mehr...
es: Leer más...
fr: Voir plus...
ru: Подробнее ...

source: Duration
de: Dauer
es: Duración
fr: Durée
ru: Продолжительность

source: Delete workunit
de: Arbeitseinheit löschen
es: Eliminar unidad de trabajo
fr: Supprimer unité de travail
ru: Удалить рабочую единицу

source: Edit workunit
de: Arbeitseinheit bearbeiten
es: Editar unidad de trabajo
fr: Editer unité de travail
ru: Редактировать рабочую единицу

source: Lock workunit
de: Arbeitseinheit sperren
es: Bloquear unidades de trabajo
fr: Fermer unité de travail
ru: Заблокировать рабочую единицу

source: Text filter
es: Filtro de texto

source: Show hierarchy
de: Hierarchie anzeigen
es: Mostrar jerarquía

source: Created from
de: Erstellt von
es: Creado desde
fr: Créé depuis
ru: Создано из

source: Created to
de: Erstellt um
es: Creado hasta
ru: Создано для

source: Custom field
es: Campo personalizado

source: Group by project/task
de: Nach Projekt/Aufgabe gruppieren
es: Agrupado por proyecto/tarea

source: Advanced filter
es: Filtro avanzado

source: Inverse filter
es: Invertir filtro

source: Inverse filter enabled
es: Inventir filtro habilitado

source: The result will be the items which doesn't match the filters
es: El resultado serán los elementos que no coinciden con el filtro

source: The select controls with 'Any' or 'All' selected will be ignored
es: Los combos seleccionados con 'Cualquiera' o 'Todos' serán ignorados

source: User status
de: Benutzerstatus
es: Estado de usuario
fr: Le statut de l'utilisateur
ru: Статус пользователя

source: Standalone
es: Independiente

source: Grouped
es: Agrupado

source: Groupless
es: Sin agrupar

source: Open at
de: Offen bei
es: Abierto a
fr: Ouvert à
ru: Открыто на

source: Closed at
de: Geschlossen am
es: Cerrado el
fr: Fermé à
ru: Закрыто на

source: Done by
de: Erledigt durch
es: Por
fr: Fait par
ru: Кем выполнено

source: Items per page
de: Artikel pro Seite
es: Elementos por página
fr: Eléments par page
ru: Записей на странице

source: Finished
de: Fertiggestellt
es: Terminado
fr: Fini
ru: Завершено

source: Task:
de: Auftrag:
es: Tarea:
fr: Tâche :
ru: Задача:

source: Hours:
de: Stunden:
es: Horas:
fr: Heures:
ru: Часы:

source: There are not tasks with hours in this period.
de: Es gibt keine Aufträge mit Stunden innerhalb dieser Frist.
es: No hay tareas con horas en este periodo
fr: Il n'y a pas de tâches avec des heures sur cette période.
ru: Здесь нет часов задачи за этот период.

source: User:
de: Benutzer:
es: Usuario:
fr: Utilisateur :
ru: Пользователь:

source: This user dont view this data
es: Este usuario no ve estos datos

source: InProcess
de: In Bearbeitung
es: EnProceso
fr: En cours
ru: В процессе

source: Resolved
de: Gelöst
es: Resuelto

source: January
de: Januar
es: Enero

source: February
de: Februar
es: Febrero

source: March
de: März
es: Marzo

source: April
es: Abril

source: May
de: Mai
es: Mayo

source: June
de: Juni
es: Junio

source: July
de: Juli
es: Julio

source: August
es: Agosto

source: September
es: Septiembre

source: October
de: Oktober
es: Octubre

source: November
es: Noviembre

source: December
de: Dezember
es: Diciembre

source: Out of limits
de: Außerhalb des Limits
es: Fuera de límites
fr: Hors des limites
ru: Кончились лимиты

source: Each bar is
de: Jeder Balken ist
es: Cada barra es
fr: Chaque barre est
ru: Каждый столбец -

source: Others
de: Andere
es: Otros
fr: Autres
ru: Прочее

source: Empty data
de: Leere Daten
es: Datos vacíos

source: Development
de: Entwicklung
es: Desarrollo
fr: Développement
ru: Разработка

source: Testing
de: Testen
es: Pruebas
fr: Test
ru: тестирование

source: Code / binary directory
de: Code / Verzeichnis der Binärdateien
es: Directorio de código / binario
fr: Code/répertoire binaire
ru: Код / двоичный каталог

source: Total objects
de: Gesamtobjekte
es: Total de objetos
fr: Objets au total
ru: Всего объектов

source: With tickets
de: Mit Tickets
es: Con tickets

source: Without tickets
de: Ohne Tickets
es: Sin tickets

source: Total objects with tickets
de: Gesamtanzahl Objekte mit Tickets
es: Total objetos con tickets

source: Total objects with opened tickets
de: Gesamtanzahl Objekte mit geöffneten Tickets
es: Total objetos con tickets abiertos

source: More info
de: Mehr Infos
es: Más información
fr: Plus d'info
ru: Подробнее

source: Show object type fields
de: Objekttypenfelder anzeigen
es: Mostrar campos de tipos de objetos
fr: Afficher les champs de type d'objet
ru: Показать поля типа объекта

source: Using tree view
de: Baumansicht verwenden
es: Utilizando vista de árbol

source: Filters only apply <br> to the first level
de: Filter gelten nur <br> für den ersten Eintrag.
es: Los filtros sólo aplicarán <br> al primer nivel

source: Unused
de: Ungenutzt
es: Sin usar
fr: Non utilisé
ru: Свободно

source: Empty inventory
de: Leerer Bestand
es: Inventario vacío
fr: Inventaire vide

source: Are you sure delete inventory object
es: Está seguro de que desea eliminar el objeto de inventario?

source: Delete All
de: Alles löschen
es: Eliminar todo

source: Inventory name empty
de: Inventarname leer
es: Nombre de inventario vacío
fr: Nom de l'inventaire vide
ru: Имя инвентаризация пусто

source: Inventory
de: Inventar
es: Inventario
ru: Инвентаризация

source: Contract
de: Vertrag
es: Contrato
ru: Договор

source: doesn't exist
de: existiert nicht
es: no existe
ru: не существует

source: Manufacturer
de: Hersteller
es: Fabricante
ru: Производство

source: Object type
de: Objekttyp
es: Tipo de objeto
ru: Тип объекта

source: Field
de: Feld
es: Campo
ru: Поле

source: doesn't match. Valid values:
de: stimmt nicht überein. Gültige Werte:
es: No encaja. Valores válidos:
ru: не совпадают. Допустимые значения:

source: must be numeric
de: muss numerisch sein
es: Debe ser numérico
ru: должно быть числовым

source: External table
de: Externe Tabelle
es: Tabla externa
ru: Внешняя таблица

source: must be unique
de: muss eindeutig sein
es: debe ser único
fr: doit être unique
ru: должен быть уникальным

source: In use
de: In Gebrauch
es: En uso
fr: En cours d'utilisation
ru: Уже используется

source: Issued
es: Publicado

source: Inventory object details
de: Inventarobjektdetails
es: Detalles del objeto de inventario
fr: Détails de l'objet de l'inventaire
ru: Детали объектов инвентаризации

source: Inventory object #%s: %s
de: Inventarobjekt #%s: %s
es: Objeto de inventario #%s: %s
ru: Объект инвентаризации #%s: %s

source: Delete inventory object
de: Bestandsobjekt löschen
es: Borrar objeto de inventario
fr: Supprimer l'objet de l'inventaire
ru: Удалить объекта инвентаризации

source: The database schema has been updated to the minor release
de: Das Datenbankschema wurde auf die geringere Ausgabe aktualisiert.
es: El esquema de la base de datos se ha actualizado para la release menor
fr: Le schéma de base de données a été mis à jour pour la version mineure

source: An error occurred while updating the database schema to the minor release
de: Während das Datenbankschema auf die geringere Ausgabe aktualisiert wurde, ist ein Fehler aufgetreten :
es: Ocurrió un error menor al actualizar el esquema de la base de datos a la release menor
fr: Une erreur s'est produite lors de la mise à jour le schéma de base de données pour la mise à jour mineure

source: The directory
de: Das Verzeichnis
es: El directorio
fr: Le répertoire

source: should have read permissions in order to update the database schema
es: Debería tener permisos de lectura para actualizar el esquema de la base de datos

source: does not exist
es: no existe

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
ru: Сегодня

source: Cancel zoom
es: Cancelar zoom

source: Warning and Critical thresholds
es: Umbrales de alerta y critico

source: Overview graph
es: Grafica de vista general

source: No data
es: Sin datos

source: Error updating task
de: Fehler bei Aktualisierung der Aufgabe
es: Error actualizando tarea

source: Task created
de: Aufgabe erzeugt
es: Tarea creada

source: Error creating task
de: Fehler beim Anlegen der Aufgabe
es: Error creando tarea

source: Set value
de: Wert festlegen
es: Configurar valor

source: Calculate
de: Berechnen
es: Calcular

source: Person
es: Persona

source: Duration (
de: Dauer (
es: Duración (

source: Ticket id
de: Ticketkennung
es: Id incidencia

source: Ticket title
de: Ticket-Titel
es: Título del ticket

source: Ticket status
es: Estatus Ticket

source: Are you sure you want to delete?
es: ¿Estás seguro que quieres borrar?

source: This action can not be undone
es: Esta acción no se puede deshacer

source: Crontask not installed. Please check documentation!
de: Crontask nicht installiert. Bitte lesen Sie die Dokumentation !
es: Tarea Cron no instalada. Por favor, mira la documentación!
fr: Crontask n'est pas installé. S'il vous plaît consulter la documentation!
ru: Задача Cron не установлена. Пожалуйста, проверьте документацию!

source: Last time Crontask was executed was
de: Das letzte Mal, an dem crontask ausgeführt wurde, war am
es: La última vez que se ejecutó el Crontask fue
ru: Последний раз задание Cron время было

source: ago
de: her
es: hace
fr: il y a
ru: тому назад

source: Too many pending mail in mail queue:
de: Zu viele, noch ausstehende Nachrichten in der Mail-Warteschlange.
es: demasiados mails pendientes de ser procesados en la cola
ru: Слишком много ожидающей почты в почтовой очереди:

source: Go to Update Manager
de: Zum Aktualisierungs-Manager gehen
es: Ir a Update Manager

source: Calendar alert:
de: Kalender-Alarm:
es: Alerta de calendario:

source: You must logout and login again to update database schema.
de: Sie müssen sich erneut ab- und anmelden, um das Datenbankschema zu aktualisieren.
es: Debe cerrar e iniciar sesión de nuevo para actualizar el esquema de la base de datos

source: Error deleting. Company has invoices.
de: Fehler bei der Löschung. Diser Betreib besitzt Rechnungen.
es: Error borrando. La empresa tiene facturas.

source: Submit
es: Enviar

source: Telephone:
de: Telefon:
es: Teléfono:

source: Email:
es: Correo electrónico:

source: Company:
de: Firma:
es: Empresa:

source: Total tickets opened:
de: Gesamtanzahl geöffneter Tickets:
es: Total incidentes abiertos:

source: Comments
de: Kommentare:
es: Comentarios

source: Following tickets will be closed:
de: Folgende Tickets werden geschlossen:
es: Los siguientes incidentes serán cerrados:

source: Ticket reports are based on custom searches. In order to elaborate a report, first it is required to define a customized search that will be used as a base for the report.
es: Los informes de incidencias están basados en búsquedas personalizadas. Con el fin de elaborar un informe, primero es necesario definir una búsqueda personalizada que será usada como base para el informe.

source: Go to Custom search
de: Zur benutzerdefinierten Suche gehen
es: Ir a Búsqueda personalizada

source: Do not include spaces or symbols
es: No incluye espacios o símbolos

source: External table is not present
de: Externe Tabelle ist nicht vorhanden
es: La tabla externa no está presente
fr: Table externe n'est pas présent
ru: Внешняя таблица не существует

source: Success
es: Correcto

source: Platform Limit
de: Plattformlimit
es: Límite de la licencia
fr: Limite de la plate-forme
ru: Пределы платформы

source: Current Platform Count
de: Augenblickliche Plattformanzahl
es: Nº de usuarios utilizados de la licencia.
fr: Plate-forme compte actuel
ru: Текущее количество платформ

source: Open Source Version
es: Versión Open Source
ru: Открыта исходная версия

source: Request successfully processed
de: Anfrage erfolgreich verarbeitet
es: Petición procesada correctamente
fr: Requête traitée avec succès
ru: Запрос успешно обработан

source: Error processing request
de: Fehler beim Verarbeiten der Anfrage
es: Error al procesar la petición
fr: Erreur en traitant les demandes
ru: Ошибка при обработке рапроса

source: No description Workunit ID:
es: Sin descripción de ID de la Unidad de Trabajo:

source: Week Total
de: Woche insgesamt
es: Total semanal
fr: Semaine complete
ru: Всего неделя

source: Task/projects
de: Auftrag/Projekte
es: Tareas/Proyectos
fr: Tâche/projets
ru: Задача / проекты

source: Non-Justified
de: Nicht begründet
es: No justificadas
fr: Pas-justifié
ru: Не оправданы

source: 0 seconds
de: 0 Sekunden
es: 0 segundos
fr: 0 secondes
ru: 0 секунд

source: Now
de: Jetzt
es: Ahora
fr: Maintenant
ru: Сейчас

source: months
de: Monate
es: meses
fr: mois
ru: месяцы

source: Own.
es: Propietario

source: Ticket Open/Close histogram
de: Offene / Geschlossene Tickets Histogramm
es: Histograma incidentes Abiertos/Cerrados

source: Ticket activity
de: Ticket-Aktivität
es: Actividad incidentes

source: Metric
de: Metrisch
es: Métrica
fr: Métrique
ru: Метрический

source: Avg. life time
de: Durchschnittl. Lebensdauer
es: Tiempo medio de vida
fr: Temps de vie moyenne
ru: Срдн. срок службы

source: Avg. work time
de: Durchschn. Arbeitszeit
es: Tiempo medio de trabajo
fr: Temps de travail moyenne
ru: Срдн. время работы

source: Total work time
de: Gesamtarbeitszeit
es: Tiempo de trabajo total
fr: Temps de travail total
ru: Общее время работы

source: Total work units
de: Gesamtarbeitseinheiten
es: Total unidades de trabajo
fr: Unites de travail au total
ru: Все рабочие единицы

source: Tickets statistics
de: Ticket-Statistiken
es: Estadísticas de tickets

source: Top 5 active tickets
de: Top 5 aktiver Tickts
es: Top 5 tickets más activos

source: SLA compliance
de: SLA-Konformität
es: Cumplimiento de SLA
fr: SLA accomplissement
ru: SLA соблюдение

source: Ticket by status
de: Ticket nach Status
es: Ticket por estado

source: Tickets by priority
de: Tickets nach Priorität
es: Tickets por prioridad

source: Ticket Id
es: Tickect Id

source: Worktime hours
de: Arbeitsstunden
es: Horas de trabajo
fr: Heures en temps de travail
ru: Часы рабочего времени

source: Lifetime
de: Lebensdauer
es: Tiempo de vida
fr: Durée de vie
ru: Пожизненно

source: Longest closed ticket
de: Längstes geschlossenes Ticket
es: Ticket cerrado más antiguo

source: Open / Close ticket
de: Ticket öffnen / schließen
es: Ticket Abierto / Cerrado

source: Top active users
de: Aktivste Benutzer
es: Top usuarios activos
fr: Utilisateurs plus active
ru: Топ активных пользователей

source: Top ticket submitters
de: Top Ticket-Zusteller
es: Top creadores de tickets

source: Top assigned users
de: Beste, beauftragte Benutzer
es: Top usuarios asignados
fr: Utilisateurs assignés principaux
ru: Лучшие сопоставленные пользователи

source: Tickets by group
de: Tickets nach Gruppe
es: Tickets por grupo

source: Tickets by creator group
de: Tickets nach Erzeuger-Gruppe
es: Tickets por grupo creador

source: Top 5 average scoring by user
de: Top 5-Durchschnitts-Punktbewertung nach Benutzer
es: Las 5 puntuaciones medias por usuario mas empleadas
ru: Топ 5-ти средних оценок по пользователям

source: Top 5 group by time
de: Top 5-Gruppen nach Zeit
es: Los 5 grupos top por tiempo
fr: Top 5 groupe par le temps
ru: Топ 5-ти групп по времени

source: Top 5 users by time
de: Top 5-Benutzer nach Zeit
es: Los 5 usuarios top por tiempo
ru: Топ 5-ти пользователей по времени

source: Tickets created last year
de: Erzeugte Tickets letztes Jahr
es: Tickets creados el último año

source: Prior
es: Prioridad

source: ticket(s) found
de: Tickets gefunden.
es: incidente(s) encontrados

source: Please, help to improve the service and give us a score for the resolution of this ticket. People assigned to this ticket will not view directly your scoring.
de: Bitte helfen Sie mit, den Service zu verbessern und geben Sie uns bitte eine Bewertungs-Punktzahl für die Lösung dieses Tickets. Die Personen, die mit diesem Ticket in Verbindung stehen, werden nicht direkt in Lage sein, Ihre Bewertung zu sehen.
es: Por favor, ayúdenos a mejorar el servicio y puntúe la resolución de este ticket. La persona asociada directamente a este ticket no verá su puntuación.

source: Very good, excellent !
de: Sehr gut, exzellent !
es: Muy bien, excelente!
fr: Tres bien, excellent!
ru: Очень хорошо, отлично!

source: Good, very satisfied.
de: Gut, sehr zufriedenstellend.
es: Bien, muy satisfactorio
fr: Bon, très satisfait.
ru: Хорошо, очень удовлетворительно.

source: It's ok, but could be better.
de: In ordnung, könnte besser sein.
es: Está bien, pero podría mejorarse
fr: C'est ok, mais pourrait être mieux.
ru: Нормально, но могло бы быть и лучше.

source: Average. Not bad, not good.
de: Durchschnittlich, nicht gut, nicht schlecht.
es: Normal, ni bueno ni malo
fr: Moyenne. Pas mal, pas bon.
ru: Средне. Не плохо и не хорошо.

source: Bad, you must to better
de: Schlecht, es muss besser werden.
es: Mal, debe mejorar
fr: Bad, vous devez faire mieux
ru: Плохо, вы могли бы сделать лучше

source: Very bad
de: Sehr schlecht
es: Muy malo
fr: Très mauvais
ru: Очень плохо

source: Horrible, you need to change it.
de: Furchtbar, muss unbedingt verbessert werden.
es: Horrible, necesita cambiarlo
fr: Horrible, vous avez besoin de le changer.
ru: Ужасно, вам необходимо изменить это.

source: No associated project
de: Kein zugewiesenes Projekt
es: Sin proyecto asociado

source: Total time (AVG)
es: Tiempo total (media aritmética)

source: Only have
es: Solo tiene

source: group/s with tickets
es: Grupo/s con incidencias

source: user/s with tickets
es: Usuario/s con incidencias

source: Subscription form for
de: Abonnement-Form für
es: Formulario de subscripción para
fr: Formulaire d'abonnement pour
ru: Форма подписки на

source: Name (optional)
de: Name (freiwillig)
es: Nombre (opcional)
fr: Nom (facultatif)
ru: Имя (по желанию)

source: Subscribe me
de: Abonniere mich
es: Suscribirme
fr: Abonnez-moi
ru: Подписаться

source: Thanks for your subscription. You should receive an email to confirm you have been subscribed to this newsletter
de: Danke für ihr Abonnement. Sie sollten eine E-Mail erhalten, die bestätigt, dass Sie dieses Rundschreiben abonniert haben.
es: Gracias por suscribirte. Deberá recibir un email para confirmar que está suscrito a la newsletter
fr: Merci pour votre abonnement. Vous devriez recevoir un email de confirmation que vous avez été abonné à ce bulletin d'information
ru: Спасибо за вашу подписку. Вы получите письмо по электронной почте, чтобы подтвердить, что вы подписаны на эту рассылку

source: Welcome to
de: Willkommen bei
es: Bienvenido a
fr: Bienvenue sur
ru: Добро пожаловать в

source: Please use this URL to de-subscribe yourself from this newsletter:
de: Bitte benutzen Sie diese URL, um sich vom Rundschreiben-Abonnement abzumelden :
es: Por favor usa la URL to desuscribirte de la newslatter:
fr: S'il vous plaît utiliser cette URL pour vous désinscrire de cette newsletter:
ru: Пожалуйста, используйте этот URL для снятия с себя регистрации от этой рассылки:

source: Thank you
de: Vielen Dank
es: Gracias
fr: Merci
ru: Спасибо

source: De-subscription form for
de: Abonnement-Abmeldeformular für :
es: Formulario de desuscripción de
fr: Formulaire pour se desabonner de
ru: Форма отписки для

source: Please enter here the email address which you're registered on this newsletter
de: Bitte geben Sie hier die E-Mailadresse ein, mit der Sie sich für das Rundenschreiben-Abonnement angemeldet haben
es: Por favor, introduce aquí la direcciónd de email con la que se registrará en esta newsletter
fr: S'il vous plaît entrer ici l'adresse e-mail que vous êtes inscrit sur ​​le présent bulletin
ru: Здесь необходимо ввести адрес электронной почты, который вы зарегистрированы на эту рассылку

source: Desubscribe me
de: Melde mich ab
es: Desuscribirte
fr: Me désabonner
ru: Отказаться от подписки

source: You has been desubscribed. Thanks!
de: Sie wurden von der Abonnement-Liste abgemeldet. Danke !
es: Te has desuscrito correctamente. Gracias!
fr: Vous a été désinscrit. Merci!
ru: Вы были отписаны от рассылки. Спасибо!

source: There is nobody registered with that address
de: Es ist niemand mit dieser Adresse registriert.
es: No hay nadie registrado con esa dirección de email
fr: Il n'y a personne inscrite à cette adresse
ru: никто не зарегистрирован по этому адресу

source: Try the search form to find the ticket
de: Bitte versuchen Sie es mit dem Suchformular, um das Ticket zu finden.
es: Pruebe el formulario de búsqueda para encontrar el ticket

source: Export
es: Exportar
fr: Exporter
ru: Экспорт

source: Epilog
es: Epílogo
fr: Épilogue
ru: эпилог

source: Ticket summary
de: Ticket-Überblick
es: Resumen del ticket

source: Leads
de: Interessenten
fr: Meneurs
ru: Руководители проекта

source: vs
de: gegen
ru: против

source: hr
de: Std.
fr: heure
ru: час

source: Total
de: Gesamt
ru: Всего

source: Newsletters
de: Rundschreiben
fr: Lettres d'information
ru: Рассылки

source: Error
de: Fehler

source: Lead #%s: %s
de: Interessenten-Nr. %s: %s
ru: Руководство #%s: %s

source: Hello
de: Hallo !
fr: Salut
ru: Здравствуйте

source: leads
de: Interessenten
fr: Meneurs
ru: руководители

source: N/A
de: nicht verfügbar
fr: N/D
ru: Н/Д

source: Email report
de: E-Mailbericht
fr: Rapport par courriel
ru: Отправить отчет по e-mail

source: Ticket #
de: Ticket-Nr.

source: Pri
de: Priorität
ru: При

source: Successfully created:
de: Erfolgreich erstellt:

source: An error ocurred setting the permissions for the task
de: Während der Zuweisung der Genehmigungen für den Auftrag ist ein Fehler aufgetreten.
ru: Произошла ошибка при установке разрешения для выполнения этой задачи

source: The task
de: Der Auftrag
ru: Задача

source: Hrs
de: Std.
fr: Heures
ru: Часы

source: Est.
de: Gesch.
ru: Оценка

source: Error. Task
de: Fehler: Auftrag
ru: Ошибка. Задача

source: Error assigning access to project
de: Fehler bei Zugriffszuweisung zum Projekt
ru: Ошибка при задании доступа к проекту
