Repository: josephpaulk/integriaims
Catalog: include/languages/*.po
Languages: de, es, fr, ru

source: You do not have permission to add the project manager role to an user
de: Sie haben nicht das Recht, die Rolle des Projektleiters einem Benutzer zuzuweisen.
es: No tiene permisos para añadir el rol de administrador de proyecto a un usuario
ru: У вас нет доступа для добавления роли менеджера проекта к пользователю

source: Error assigning access to project
es: Error asignando acceso al proyecto

source: Error assigning access to task
es: Error asignando acceso a la tarea

source: Error updating the role of the task
es: Error actualizando el rol a la tarea

source: Global assignment
de: Weltweite Auftragsvergabe
es: Asignación global
ru: Общее назначение

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
ru: Пользователь

source: WU/Tsk
de: AE / Auftrag
es: WU/Tarea
fr: HT/Tach

source: Select options
de: Optionen auswählen
es: Seleccione opciones
ru: Выберите варианты

source: selected
de: ausgewählt
es: seleccionado
fr: sélectionné
ru: выделено

source: Check all
de: Alle auswählen
es: Marcar todo
ru: Отметить все

source: Uncheck all
de: Alle abwählen
es: Desmarcar todo
ru: Снять все отметки

source: Task tracking
de: Auftragsverfolgung
es: Seguimiento de la tarea
fr: Suivi des tâches
ru: Отслеживание задач

source: Task added
de: Auftrag hinzugefügt
es: Tarea añadida
fr: Tâche ajoutée
ru: Задача добавлена

source: Task updated
de: Auftrag aktualisiert
es: Tarea actualizada
fr: Tâche mis à jour
ru: Задача обновлена

source: Task completion progress updated
de: Auftragskomplettierungs-Fortschritt aktualisiert
es: Progreso de completado de la tarea actualizado
fr: Progrès de completion de la Tâche mis a jour
ru: Прогресс выполнения задачи обновлен

source: Task finished
de: Auftrag erledigt
es: Tarea finalizada
fr: Tâche terminée
ru: Задание завершено

source: Task member updated
de: Auftragsmitglied aktualisiert
es: Miembro de la tarea actualizado
fr: Membre tâche mis à jour
ru: Пользователь задачи обновлен

source: Task moved
de: Auftrag verschoben
es: Tarea movida
fr: Tâche déplacé
ru: Задача перемещена

source: Task deleted
de: Auftrag gelöscht
es: Tarea borrada
fr: Tâche effacé
ru: Задача удалена

source: There was a problem creating adding the cost
de: Es gab ein Problem beim Ereugen / Hinzufügen der Kosten.
es: Hubo un problema al crear el coste
fr: Il y avait un problème en creant l'addition du coût
ru: Проблема при создании сложения стоимости

source: Cost unit listing
de: Liste der Kosten-Einheiten
es: Lista de costes
fr: Liste des coûts unitaires
ru: Описание стоимости единицы

source: Total cost for this task
de: Gesamtkosten dieses Auftrags
es: Coste total para esta tarea
fr: Le coût total de cette tâche
ru: Общая стоимость этой задачи

source: Attach a file
de: Eine Datei anhängen
es: Adjuntar un archivo
fr: Joindre un fichier
ru: Прикрепить файл

source: No data found
es: Datos no encontrados

source: Project report
de: Projektbericht
es: Informe del proyecto
fr: Rapport par projet
ru: Отчет по проекту

source: Current progress
de: Derzeitiger Fortschritt
es: Progreso actual
fr: Les progrès actuels
ru: Текущий прогресс

source: Project manager
de: Projektverwalter
es: Encargado del proyecto
fr: Chef de projet
ru: Руководитель проекта

source: Project group
de: Projektgruppe
es: Grupo de proyecto
fr: Groupe de projet
ru: Группа проекта

source: Project info
de: Projektinfo
es: Información del proyecto
fr: informations sur le projet
ru: Информация о проекте

source: People involved
de: Beteiligte Personen
es: Personals involucradas
fr: Les personnes impliquées
ru: Вовлеченные люди

source: Total people involved
de: Gesamtanzahl beteiligter Personen
es: Número de personas involucradas
fr: Total de personnes impliqués
ru: Общее число вовлеченных людей

source: Total workunit (hr)
de: Gesamte Arbeitseinheit (Std.)
es: Horas de trabajo totales (hr)
fr: Totale unité de travail (h)
ru: Все рабочие единицы (часы)

source: days
de: Tage
es: días
fr: jours
ru: дней

source: Planned workunit (hr)
de: Geplante Arbeitseinheit (Std.)
es: Horas de trabajo planificadas
fr: Prévue unité de travail (h)
ru: Запланированные рабочие единицы (часы)

source: Total payable workunit (hr)
de: Gesamte zu bezahlende Arbeitseinheiten (Std.)
es: Horas de trabajo totales pagables (hr)
fr: Total de unités de travail á payer
ru: Все рабочие единицы, подлежащие оплате (часы)

source: Project length deviation (days)
de: Abweichung Projektlänge (Tage)
es: Desviación del proyecto (días)

source: Days
de: Tage
es: Días
fr: Jours
ru: Дней

source: Labour
de: Arbeitsleistung
es: Mano de Obra
ru: Работа

source: Project profitability
de: Projekt-Ertragskraft
es: Rentabilidad del proyecto
fr: La rentabilité du projet
ru: Рентабельность проекта

source: Deviation
de: Abweichung
es: Desviación
fr: Déviation
ru: Отклонение

source: Project costs
de: Projektkosten
es: Coste del proyecto
fr: Les coûts du projet
ru: Расходы проекта

source: Charged to customer
de: Dem Kunden berechnet
es: Cargado al cliente
fr: Chargé au client
ru: Взимается с клиента

source: Average Cost per Hour
de: Durchschnittliche Kosten pro Stunde
es: Coste medio por hora
fr: Coût moyen par heure
ru: Приблизительные расходы в час

source: %d persons
de: %d Personen
es: %d personas

source: Total time
de: Gesamtzeit
es: Tiempo total
fr: Temps total
ru: Общее время

source: Estimated
de: Geschätzt
es: Estimado

source: In hours
de: In Stunden
es: En horas

source: First workunit
de: Erste Arbeitseinheit
es: Primera unidad de trabajo

source: Last workunit
de: Letzte Arbeitseinheit
es: Última unidad de trabajo

source: Workunit of this task
es: Unidad de Trabajo de esta tarea

source: Budget
es: Presupuesto
ru: Бюджет

source: Task distribution
de: Auftrags-Verteilung
es: Distribución de tareas
fr: Distribution de la charge de travail
ru: Распределение задач

source: Workload distribution
de: Verteilung der Arbeitsbelastung
es: Distribución del trabajo
fr: Distribution de la charge de travail
ru: Распределение рабочей нагрузки

source: Project tasks
de: Projektaufgaben
es: Tareas del proyecto

source: Workunit resume
de: Arbeitseinheit fortsetzen
es: Resumen de horas de trabajo
fr: Résumé d'unités de travail
ru: Резюме рабочей единицы

source: All tasks
de: Alle Aufträge
es: Todas las tareas
fr: Toutes les tâches
ru: Все задачи

source: Back to view
es: Volver a la vista

source: Time per project graph
de: Zeit-pro-Projekt-Graph
es: Gráfica de tiempo por proyecto
ru: Время на проект графика

source: Empty date is all range time.
de: Leer gelassenes Datum
es: La fecha vacía es todo el rango de tiempo
ru: Пустые дата - весь диапазон времени.

source: Malformed start date
es: Fecha de comienzo inválida

source: Malformed end date
es: Fecha de fin inválida

source: Begin date cannot be before end date
de: Beginndatum kann nicht vor Enddatum liegen
es: La fecha de inicio no puede ser anterior a la de finalización
fr: Date de commencement ne peut pas etre avant date de fin
ru: Дата начала не может быть перед датой окончания

source: Continue working with task #
de: Mit Auftrags-Nr. weiterarbeiten
es: Continuar trabajando en la tarea nº
fr: Continuer travaillant avec tâche #
ru: Продолжить работать с задачей #

source: Create task
es: Crear tareas

source: Email to notify changes in workunits
es: Email para notificar cambios en las unidades de trabajo

source: Recurrence
de: Erneutes Auftreten
es: Periodicidad
fr: Récurrence
ru: Повторение

source: Completion based on hours
de: Fertigstellung basierend auf Stunden
es: Completitud basada en horas
ru: Завершение на основе часов

source: Calculated task completion using workunits inserted by project members, if not it uses Completion field of this form
de: Kalkulierte Auftragskomplettierung unter Benutzung der von Projektmitgliedern eingesetzten Arbeitseinheiten. Wenn das nicht zutrifft, wird das Komplettierungsfeld dieses Formblatts benutzt.
es: Cálculo del estado de progresión de la tarea mediante el uso de unidades de trabajo de cada miembro del proyecto, si no, usará el campo "Completitud" de este formulario
fr: Calculé fin de tâche à l'aide unités de travail introduites par les membres du projet, sinon il utilise le champ de remplir ce formulaire
ru: Расчетные задачи завершения используют рабочие единицы, вставленные участниками проекта, если не используется поле Завершение этой формы

source: Estimated hours
de: Veranschlagte Stunden
es: Horas estimadas
fr: heures estimées
ru: Ориентировочные часы

source: Calculate hours
de: Stunden berechnen
es: Calcular horas

source: Estimated cost
de: Veranschlagte Kosten
es: Coste estimado
fr: Estimation du coût
ru: Ориентировочная стоимость

source: Completion
de: Komplettierung
es: Finalización
fr: Achèvement
ru: Завершение

source: The task cannot start before all tasks in this section start
de: Die Aufgabe kann nicht starten, bevor alle Aufgaben in dieser Sektion starten.
es: La tarea no puede comenzar antes de que todas las tareas de esta sección comiencen

source: Start to start
de: Start um zu starten
es: Inicio a inicio

source: The task cannot start before all tasks in this section end
de: Die Aufgabe kann nicht starten, bevor alle Aufgaben in dieser Sektion beendet sind.
es: La tarea no puede comenzar antes de que todas las tareas de la sección terminen

source: Finish to start
de: Beenden, um zu starten.
es: Fin a inicio

source: The task cannot end before all tasks in this section end, although it may end later
de: Die Aufgabe kann nicht starten, bevor alle Aufgaben in dieser Sektion beendet sind, obwohl sie vielleicht später enden.
es: Las tareas no pueden terminar antes de que todas las tareas de esta sección terminen, aunque pueden terminar más tarde

source: Finish to finish
de: Beenden zum beenden.
es: Fin a fin

source: Task links
de: Aufgaben-Links
es: Enlaces a tareas

source: Calculator
de: Taschenrechner
es: Calculadora

source: This task already exists
de: Dieser Auftrag existiert bereits.
es: Esta tarea ya existe
fr: Cette tâche existe déjà
ru: Эта задача уже существует

source: Upload file
de: Datei hochladen
es: Subir fichero
fr: Importer un fichier
ru: Загрузить файл

source: File deleted
de: Datei gelöscht
es: Fichero borrado
fr: Fichier supprimé
ru: Файл удален

source: Attached files
de: Angehängte Dateien
es: Ficheros adjuntos
fr: Fichiers joints
ru: Прикрепленные файлы

source: Related incidents
de: Verwandte Vorfälle
es: Incidentes relacionados
fr: Incidents reliés
ru: Схожие инциденты

source: WU Hours
de: AE-Stunden
es: Horas de la UT
fr: Heures de travail
ru: WU Часы

source: Move task to other project
es: Mover tareas a otro proyecto

source: Destination project
de: Zielprojekt
es: Proyecto de destino
fr: projet de destination
ru: Получатель проекта

source: Move
de: Bewegen
es: Mover
fr: Déplacer
ru: Переместить

source: Task statistics
de: Aufgaben-Statistik
es: Estadísticas de la tarea

source: There isn't activity for this task
de: Es gibt keine Aktivität für diese Aufgabe.
es: No hay actividad para esta tarea

source: Task activity
de: Auftragsaktivität
es: Actividad de la tarea
fr: Activité de la tâche
ru: Задача потока

source: Imputable costs
de: Beizumessende Kosten
es: Costes imputables
fr: coûts imputables
ru: Относительные расходы

source: Ticket costs
de: Ticket-Kosten
es: Coste del ticket

source: Total costs
de: Gesamtkosten
es: Coste total
fr: total des coûts
ru: Все расходы

source: Average Cost per hour
de: Durchschnittliche Kosten pro Stunde
es: Coste medio por hora
fr: Coût moyen par heure
ru: Приблизительные расходы в час

source: External costs
de: Externe Kosten
es: Costes externos
fr: Les coûts externes
ru: Внешние расходы

source: Imputable estimation
de: Geschätzte Beimessung
es: Estimación imputable
fr: estimation imputable
ru: Относительная оценка

source: Cost estimation
de: Kostenschätzung
es: Estimación del coste
fr: estimation des coûts
ru: Стоимость оценки

source: Workunit distribution
de: Arbeitseinheiten-Verteilung
es: Distribución de las horas de trabajo
fr: Distribution de la unité de travail
ru: Распределение рабочих единиц

source: Task statitics
de: Aufgaben-Statistik
es: Estadística de la tarea

source: Error assigning access to project.
es: Error asignando acceso al proyecto

source: Not created. Role already exists.
de: Wurde nicht erzeugt. Rolle existiert bereits.
es: No creado. El rol ya existía
fr: Pas créé. Le rôle exist déjâ
ru: Не создано. Роль уже существует.

source: Not created. Error inserting data.
de: Wurde nicht erzeugt. Fehler bei Dateneingabe.
es: No creado. Error al introducir los datos.
fr: Pas creé . Erreur introduisant données
ru: Не создано. Ошибка вставки данных.

source: Deleted
de: Gelöscht
es: Eliminado(s)
fr: Supprimé
ru: Удалено

source: You must select user/role
de: SIe müssen eine(n) Benutzer/Rolle auswählen
es: Debes seleccionar usuario/rol

source: Not created. Role already exists:
de: Nicht erstellt. Rolle ist bereits vorhanden:
es: No se ha creado. Rol ya existente:

source: Not created. Error inserting data:
de: Nicht erstellt. Fehler beim Einfügen der Daten:
es: No se ha creado. Error insertando datos:

source: Project people management
de: Projekt Personen-Verwaltung
es: Gestión de las personas del proyecto
fr: Gestion des projets du personnel
ru: Управление проекта людьми

source: Task human resources management
de: Auftragspersonal-Verwaltung
es: Gestión de los recursos humanos de la tarea
fr: Tâche gestion des ressources humaines
ru: Управление человеческими ресурсами задачи

source: Add users already involved in this project
es: Añadir usuarios que ya participan en este proyecto

source: People involved in project
de: Am Projekt beteiligte Personen
es: Personas que participan en el proyecto

source: Add other users
de: Weitere Benutzer hinzufügen
es: Añadir otros usuarios

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
ru: Пользователь

source: Total work time (Hrs)
de: Gesamtarbeitszeit (Std.)
es: Tiempo total de trabajo (Hrs)
fr: Temps total de travail (heures)
ru: Общее время работы (часы)

source: Assigned roles
de: Zugehörige Rollen
es: Roles asignados
fr: Rôles assignés
ru: Назначенные роли

source: Available roles
de: Verfügbare Rollen
es: Roles disponibles
fr: Rôles disponibles
ru: Свободные роли

source: Project tracking
de: Projektverfolgung
es: Seguimiento del proyecto
fr: Suivi des projets
ru: Отслеживание проекта

source: Project:
de: Projekt:
es: Proyecto:
fr: Projet :
ru: Проект:

source: Planned
de: Geplant
es: Planificado
fr: Prévues
ru: Запланировано

source: Time spent in related tickets
de: Benötigte Zeit in verwandten Tickets
es: Tiempo empleado en los tickets

source: Work unit
es: Unidad de trabajo

source: You are not assigned to this task
de: Sie sind diesem Aufrag nicht zugewiesen worden.
es: Usted no está asignado para esta tarea
fr: Vous n'êtes pas affecté à cette tâche
ru: Вы не отнесены к этой задаче

source: Time used
es: Tiempo usado

source: Back to task list
es: Volver a la lista de tareas

source: Estimation
de: Schätzung
es: Estimación
ru: Оценка

source: Start/End
de: Start/Ende
es: Comienzo/Fin
fr: Début / Fin
ru: Начало/Конец

source: No tasks found
de: Keine Aufträge gefunden
es: No hay tareas
fr: Pas de tâches trouvés
ru: Задачи не найдены

source: The project successfully updated
es: El proyecto ha sido actualizado

source: Could not update project
de: Projekt konnte nicht akualisiert werden
es: No se pudo actualizar el proyecto
fr: Impossible de mettre à jour le projet
ru: Не удалось обновить проект

source: Proyect length deviation (days)
de: Abweichung Projektdauer (Tage)
es: Desviación de duración del proyecto (días)
fr: Variation de la longueur Proyect (jours)
ru: Продолжительность задержки проекта (в днях)

source: This project already exists
de: Dieses Projekt existiert bereits
es: Este proyecto ya existe
fr: Ce projet existe déjà
ru: Этот проект уже существует

source: Begin date cannot be before end date in task %s
de: Beginndatum kann nicht vor Enddatum im Auftrag %s liegen.
es: La fecha de comienzo no puede ser antes que la de fin en la tarea %s
fr: Date de début ne peut pas être avant la date fin dans la tâche% s
ru: Дата начала не может быть перед датой окончания %s

source: Task name cannot be empty
de: Auftragsname darf nicht leer sein.
es: El nombre de la tarea no puede estar vacío
fr: Nom de la tâche ne peut pas être vide
ru: Имя задачи не может быть пустым

source: %d tasks successfully updated
de: %d Aufträge erfolgreich aktualisiert
es: %d tareas actualizadas correctamente
fr: %d tâches mis à jour avec succès
ru: %d задачи успешно обновлены

source: An error ocurred setting the permissions for the task
es: Ha ocurrido un error añadiendo permisos a la tarea

source: The task could not be created
es: La tarea no ha sido creada

source: Project created successfully
es: El proyecto ha sido creado

source: Task planning
de: Auftragsplanung
es: Planificación de tareas
fr: planification des tâches
ru: Планирование задач

source: Put taskname in each line
de: Auftragsnamen in jede Zeile einfügen
es: Pon un nombre de tarea en cada línea
fr: Mettez le nom de la tâche dans chaque ligne
ru: Напишите имя задачи в каждой строке

source: Verified
de: Überprüft
es: Verificado
fr: vérifié
ru: Подтверждено

source: Completed
de: Abgeschlossen
es: Completado
fr: Terminé
ru: Завершено

source: Hours worked
de: Geleistete Arbeitsstunden
es: Horas trabajadas
fr: Heures travaillées
ru: Отработанное время

source: Summary task status
de: Auftrags-Gesamtüberblick
es: Resumen del estado de las tareas
fr: Résumé état ​​de la tâche
ru: Сводная информация о статусе задачи

source: Task per user
de: Aufträge pro Benutzer
es: Tareas por usuario
fr: Tâche par l'utilisateur
ru: Задача на человека

source: Task Information
es: Información de la Tarea

source: Delay (days)
de: Verzögerung (Tage)
es: Retraso (días)
fr: Délai (jours)
ru: Задержка (в днях)

source: Task required
de: Auftrag erforderlich
es: Tarea requerida
fr: Tâche requis
ru: Задача требует

source: Existing tasks are not permitted
de: Bestehende Aufträge sind nicht erlaubt
es: Las tareas existentes no están permitidas
fr: Tâches existantes ne sont pas autorisés
ru: Существующие задачи не допускаются

source: Project group management
de: Projektgruppen-Verwaltung
es: Grupos de proyectos
fr: Le groupe de projet de gestion
ru: Управление группой проекта

source: Return
es: Volver

source: Project group name
de: Projektgruppenname
es: Nombre del grupo de proyectos
fr: Nom du group del projet
ru: Название группы проекта

source: No groups found
es: Grupos no encontrados

source: Project successfully disabled
de: Projekt erfolgreich deaktiviert
es: Proyecto desactivado correctamente
fr: Projet désactivé avec succès
ru: Проект успешно отключен

source: Project manager user does not exist
de: Projektmanager existiert nicht
es: El usuario gestor de proyecto no existe
fr: L'utilisateur directeur du projet n'existe pas
ru: Пользователь-руководитель проекта не существует

source: Project cannot be created, problem found.
de: Projekt kann nicht erstellt werden. Problem festgestellt.
es: No se pudo crear el proyecto, se encontró un problema.
fr: Projet ne peut pas être créé, problème trouvé.
ru: Проект не может быть создан, найдена проблема.

source: The project successfully created.
es: El proyecto se ha creado

source: Back to list all groups
es: Volver al listado de todos los grupos

source: Without group
de: Ohne Gruppe
es: Sin grupo
fr: Sans groupe
ru: Без группы

source: Archive
de: Archiv
es: Archivar
ru: Архив

source: Delete/Unarchive
de: Löschen / Archivierung lösen
es: Eliminar/ No archivar
ru: Удалить/Разархивировать

source: Unlimited
de: Unbegrenzt
es: Ilimitado
fr: Sans limite
ru: неограниченно

source: Never
de: Niemals
es: Nunca
fr: Jamais
ru: Никогда

source: Are you sure project archive?
es: ¿Está seguro de archivar el proyecto?

source: Are you sure delete project?
es: ¿Está seguro de borrar el proyecto?

source: Forbidden
es: Prohibido

source: This group doesn't have projects.
es: Este grupo no tiene proyectos.

source: NÂº Projects
es: Num. Proyectos

source: There are not projects to show.
es: No hay proyectos que mostrar

source: Gantt graph
de: Gantt-Diagramm
es: Gráfico de Gantt
fr: Diagramme de Gantt
ru: график Гантта

source: Month
de: Monat
es: Mes

source: Week
de: Woche
es: Semana
fr: Semaine
ru: Неделя

source: Day
de: Tag
es: Día

source: Show real planning
de: Zeige reale Planung
es: Ver planificación real

source: Scale
de: Maßstab
es: Escala

source: Time graph
de: Zeitgraph
es: Gráfica de tiempo
fr: Graphique du temps
ru: График времени

source: Empty date is all range time of project
de: Leer gelassenes Datumsfeld wird als zugewiesene Projekt-Gesamtzeit behandelt
es: La fecha vacía es todo el rango de tiempo del proyecto
ru: Пустая дата - весь диапазон срока выполнения проекта

source: Operation successfully completed
de: Operation erfolgreich beendet.
es: Operación completada correctamente
fr: Operation completé avec succèss
ru: Операция успешно завершена

source: Task report details
de: Details des Auftragsberichts
es: Detalles del informe de tareas
fr: Détails du rapport de travail
ru: Подробности отчета о задаче

source: Message text
de: Nachrichtentext
es: Texto del mensaje
fr: Texte du message
ru: Текст сообщения

source: Successfully reactivated
de: Erfolgreich reaktiviert
es: Reactivado correctamente
fr: Remis en fonction avec succèss
ru: Успешно возобновлено

source: No projects found
de: Keine Projekte gefunden
es: No hay proyectos
fr: pas de projets trouvés
ru: Проекты не найдены

source: Error to update or nothing to update
es: Error al actualizar o nada que actualizar

source: Successfully update
es: Actualizado correctamente

source: Milestone
de: Meilenstein
es: Hito
fr: Borne de section (milestone)
ru: Промежуточный этап

source: Milestones
de: Meilensteine
es: Hitos
fr: Jalons
ru: Этапы

source: Activities
de: Aktivitäten
es: Actividades
fr: Activités
ru: Действия

source: Company details
de: Firmendetails
es: Detalles de la compañia
fr: Details de la societé
ru: Информация о компании

source: Company: %s
de: Firma : %s
es: Empresa:%s
fr: Entreprise: %s
ru: Компания: %s

source: Delete company
de: Unternehmen löschen
es: Eliminar empresa
fr: Supprimer entreprise

source: Parent company
de: Muttergesellschaft
es: Empresa principal
fr: Entreprise mère
ru: Родительская компания

source: Add parent
de: Übergeordnete hinzufügen
es: Añadir padre

source: Clear parent
de: Muttergesellschaft löschen
es: Limpiar padre

source: Fiscal ID
de: Steuernummer
es: Identificación fiscal
fr: ID fiscal
ru: Финансовый ID

source: Website
de: Webseite
es: Página web
fr: Site Web
ru: Веб-сайт

source: Error adding activity. Empty activity
de: Fehler beim Hinzufügen der Aktivität. Leere Aktivität
es: Error añadiendo actividad. Actividad vacia
fr: Erreur en ajoutant l'activité. activité vide
ru: Ошибка добавления деятельности. Пустые деятельности

source: on contact
de: Bei Kontakt
es: En contacto
fr: au contact
ru: на связи

source: Bloqued Invoice #
es: Factura # bloqueada

source: empty search invoices
es: Búsqueda de facturas vacía

source: Updated at
de: Aktualisiert am
es: Actualizado el
fr: Mis à jour dans
ru: Обновлено в

source: No projects
de: Keine Projekte
es: Sin proyectos

source: Company management
de: Firmen-Verwaltung
es: Gestión de empresas
fr: Gestion de la société
ru: Управление компанией

source: List Company
es: Lista de empresas

source: Search according to company ID, name and country
es: Búsqueda por ID de empresa, nombre y ciudad

source: Min. billing
de: Min. Abrechnung
es: Min. facturación

source: Companies form search
es: Formulario de búsqueda de empresas

source: Last activity
de: Letzte Aktivität
es: Última actividad
fr: Dernière activité
ru: Последняя активность

source: Billing
de: Abrechnung
es: Facturación
