Repository: josephpaulk/integriaims
Catalog: include/languages/*.po
Languages: de, es, fr, ru

source: If you push this image transform this folder in public and all users view this folder.
es: Si se pulsa ésta imagen, la carpeta se transformará en pública y todos los usuarios podrán verla.

source: Without folder
es: Sin carpeta

source: Folder:
es: Carpeta:

source: List of Reports
es: Lista de informes

source: Folder Name
es: Nombre de carpeta

source: Form search
es: Formulario de búsqueda

source: Group by
es: Agrupar por

source: Parameters of report
es: Parámetros del informe

source: Title contains
es: Contenido del título

source: Taks ID
es: Identificador de tareas

source: Groups
de: Gruppen
es: Grupos
fr: Groupes
ru: Группы

source: State of tickets
es: Estado de los tickets

source: Type of tickets
es: Tipo de los tickets

source: Priotiry of tickets
es: Prioridad de los tickets

source: User creator
es: Creador

source: User Closed Tiquet
es: Usuario que ha cerrado el ticket

source: Hours total involved by owner
es: Horas totales del propietario en el ticket

source: Hours total cost imputable
es: Coste de horas imputables

source: No Tiquets
es: No hay tickets

source: and group by field
es: y grupo por campo

source: No Tiquets resolved in firts contact
es: No hay tickets resueltos en el primer contacto

source: Initial date between
es: Fecha inicial entre

source: Closed date between
es: Fecha de fin entre

source: Update date
es: Actualizar fecha

source: Create folder
es: Crear carpeta

source: Problems with create this folder. Please try again.
es: Problemas al crear la carpeta. Por favor inténtelo de nuevo

source: This name already exists. Please insert a different.
es: Este nombre ya existe. Por favor inserte uno diferente

source: Contents
de: Inhalte
es: Contenidos
fr: Contenu
ru: Содержание

source: Page
de: Seite
es: Página
ru: Страница

source: of
de: von
es: de
fr: de
ru: из

source: Login expired
de: Login abgelaufen
es: Login caducado
fr: Connexion expiré
ru: Время для входа в систему истекло

source: OLD PASS:
es: Password anterior:

source: NEW PASS:
de: NEUES PASSWORT :
es: NUEVA CONTRASEÑA:
fr: NOUVEAU MOT DE PASSE:
ru: НОВЫЙ ПРОПУСК:

source: CONFIRM:
de: BESTÄTIGEN :
es: CONFIRMAR:
fr: Confirmer
ru: ПОДТВЕРДИТЬ:

source: Change
de: Wechseln
es: Cambiar
fr: Modifier
ru: Изменить

source: Login blocked
de: Login gesperrt
es: Login bloqueado
fr: Connexion bloqué
ru: Вход в систему заблокирован

source: User has been blocked. Try again in
de: Benutzer wurde gesperrt. Bitte nochmal versuchen in
es: Su usuario ha sido bloqueado. Vuelva a intentarlo en
fr: L'utilisateur a été bloqué. Essayez à nouveau
ru: Пользователь был заблокирован. Повторите попытку через

source: minutes.
de: Minuten.
es: minutos.
ru: минут.

source: Password must be different
de: Passwort muss ein anderes sein.
es: La contraseña tiene que ser diferente
fr: Mot de passe doit être différent
ru: Пароль должен отличаться

source: Password too short
de: Passwort zu kurz
es: La contraseña es demasiado corta
fr: Mot de passe trop court
ru: Пароль слишком короткий

source: Password must contain numbers
de: Passwort muss Ziffern enthalten.
es: La contraseña tiene que contener números
fr: Mot de passe doit contenir des chiffres
ru: Пароль должен содержать цифры

source: Password must contain symbols
de: Passwort muss Symbole enthalten.
es: La contraseña tiene que contener símbolos
fr: Mot de passe doit contenir des symboles
ru: Пароль должен содержать символы

source: User pass successfully updated
de: Benutzerpasswort erfolgreich aktualisiert.
es: La contraseña se ha actualizado correctamente
fr: User Pass correctement mis à jour
ru: Пропуск пользователя успешно обновлен

source: Error updating user pass (no change?)
de: Fehler bei Aktualisierung des Benutzerpassworts (keine Änderung ?)
es: Error al actualizar la contraseña (¿no ha cambiado?)
fr: Erreur mise à jour de passe de l'utilisateur (pas de changement?)
ru: Ошибка при обновлении пропуска пользователя (без изменений?)

source: Password confirm does not match
de: Passwortbestätigung stimmt nicht überein.
es: Las contraseñas no coinciden
fr: Mot de passe Confirmez ne correspond pas
ru: Подтвержденный пароль не совпадает

source: Password empty
de: Passwortzeile leer.
es: La contraseña está vacía
fr: Mot de passe vide
ru: пароль не занят

source: Allow access to this groups
es: Permitir acceso a estos grupos

source: Links
es: Enlaces
fr: Liens
ru: Ссылки

source: Home
de: Startseite
es: Inicio
fr: Dossier personnel
ru: Домашний каталог

source: Warning
de: Warnung
es: Advertencia
fr: Attention
ru: Предупреждение

source: Logout
de: Abmeldung
es: Finalizar sesión
fr: Déconnexion
ru: Выход

source: Setup
de: Einstellungen
es: Configuración
fr: Configuration
ru: Настройка

source: Notices
es: Avisos

source: Integria IMS help system
de: Integria IMS-Hilfesystem
es: Sistema de ayuda de Integria IMS
fr: Système d'aide de Integria IMS
ru: Справочная система Integria IMS

source: Help system error
de: Hilfesystemfehler
es: Error del sistema de ayuda
fr: Erreur dans le système d'aide
ru: Ошибка справочной системы

source: No help section
de: Keine Hilfesektion
es: No existe la sección de ayuda
fr: Pas de section d'aide
ru: Нет справочной информации по этому разделу

source: Integria IMS help system has been called with a help reference that currently don't exist. There is no help content to show.
de: Das Integria IMS Hilfesystem wurde mit einer Hilferefernz gerufen, die bis jetzt nicht existiert. Es git im Augenblick keinen Hilfeihalt, der hier gezeigt werden könnte.
es: Se ha llamado al sistema de ayuda de Integria IMS con una referencia que no existe. No hay contenido para mostrar.
fr: Le système d'aide Integria IMS a été appelé avec une référence d'aide qui n'existe pas. Il n'y a pas de données d'aide à afficher.
ru: Справочная система Integria IMS была затребовонна при помощью ссылки, которая в настоящее время не существует. Не содержит справочной информации для показа.

source: Integria IMS Help System
de: Integria IMS Hilfesystem
es: Sistema de ayuda de Integria IMS
fr: Système d'aide d'Integria IMS
ru: Справочная Система Integria IMS

source: You don't have access to this page
de: Sie haben keinen Zugriff auf diese Seite
es: No tiene permiso para acceder a esta página
fr: Vous ne possédez pas d'accès à cette page
ru: У вас нет доступа к этой странице

source: Access to this page is restricted to authorized users only, please contact system administrator if you need assistance. <br><br>Please know that all attempts to access this page are recorded in security logs of Integria System Database
de: Der Zugriff auf diese Seite ist beschränkt auf autorisierte Benutzer. Bitte kontaktieren Sie den Systemadministrator wenn Sie Hilfe benötigen. <br><br> Alle Zugriffsversuche auf diese Seite werden im Sicherheitslogbuch der Integria Systemdatenbank vermerkt.
es: El acceso a esta página está restringido a usuarios autorizados, contacte con el administrador del sistema si necesita asistencia. <br><br>Sepa que todos los intentos de acceso a esta página se guardan en los registros de seguridad de la base de datos de Integria.
fr: L'accès a cette page est restreint seulement aux utilisateurs autorisés, contactez l'administrateur du système si vous avez besoin d'assistance. <br><br>Prenez connaissance que toutes les tentatives d'accès à cette page sont enregistrés dans les journaux de sécurité de la Base de données du Système Integria
ru: Доступ к этой странице только для авторизованных пользователей, пожалуйста, свяжитесь с системным администратором, если вам нужна помощи. <br><br>Пожалуйста, будьте осведомлены, что все попытки доступа к этой странице отображаются в журналах безопасности Системы Баз Данных Integria

source: Please re-enter your password
de: Bitte geben Sie ihr Passwort erneut ein.
es: Por favor, reintroduce la contraseña
fr: S'il vous plaît entrer de nouveau votre mot de passe
ru: Пожалуйста, введите ваш пароль еще раз

source: The password you entered is incorrect, please try again.
de: Das Passwort dass Sie eingegeben haben, ist nicht korrekt. Bitte veruchen Sie es erneut.
es: La contraseña introducida es incorrecta, por favor inténtelo de nuevo.
fr: Le mot de passe que vous avez entré est incorrect, s'il vous plaît essayez de nouveau.
ru: Пароль, который вы ввели неверен, пожалуйста, попробуйте еще раз.

source: Forgot your passowrd?
de: Haben Sie ihr Passwort vergessen ?
es: ¿Olvidó su contraseña?
fr: Mot de passe oublié?
ru: Забыли Ваш пароль?

source: Click here to reset it
de: Klicken Sie hier, um es zurückzusetzen.
es: Haz click aquí para restaurarla
fr: Cliquez ici pour le réinitialiser
ru: Нажмите здесь, чтобы сбросить данные

source: This user has disabled login
de: Dieser Benutzer hat das Anmelden deaktiviert
es: Este usuario tiene el login deshabilitado

source: Username
de: Benutzername
es: Usuario
fr: Nom d'utilisateur
ru: Имя пользователя

source: Nick
es: Usuario

source: Password
de: Passwort
es: Contraseña
fr: Mot de Passe
ru: Пароль

source: Password recovery
de: Passwort-Wiederherstellung
es: Recuperar contraseña
fr: récupération de mot de passe
ru: Восстановление пароля

source: Don't try to hack this form. All information is sent to the user by mail
de: Versuchen Sie bitte nicht, den Inhalt dieses Formblatts zu verändern. Alle Informationen werden dem Benutzer per Mail zugesandt.
es: No intente hackear este formulario. Toda la infomación será enviada al usuario por email
fr: Ne pas essayer de pirater ce formulaire. Toutes les informations sont envoyées à l'utilisateur par courrier
ru: Не пытайтесь взломать эту форму. Вся информация отправляется пользователю по почте

source: Don't close this window, you will receive an email with instructions on how to change your password.
de: Schließen Sie dieses Fenster bitte nicht. Sie werden eine E-Mail mit einer Anleitung, wie Sie ihr Passwort ändern können, erhalten.
es: No cierre esta ventana, recibirá un email con instrucciones sobre cómo cambiar su contraseña
fr: Ne fermez pas cette fenêtre, vous recevrez un courriel avec des instructions sur la façon de changer votre mot de passe.
ru: Не закрывайте это окно, вы получите письмо по электронной почте с инструкциями о том, как изменить пароль.

source: Enter here the validation code you should have received by mail
de: Tragen Sie hier bitte den Verfizierungscode ein, den Sie per E-Mail erhalten haben.
es: Meta aqui el codigo de validacion que deberia haber recibido por email
fr: Saisissez ici le code de validation vous devriez avoir reçu par courriel
ru: Введите здесь код проверки который вы должны были получить по электронной почте

source: Your new password is
de: Ihr neues Passwort ist :
es: Su nueva contraseña es
fr: Votre nouveau mot de passe est
ru: Ваш новый пароль

source: Click here to login
de: Klicken Sie bitte hier, um sich anzumelden.
es: Pinchar aqui para logarse
fr: Clic ici pour vous connecter
ru: Нажмите здесь для входа в систему

source: Invalid validation code
de: Ungültiger Verifizierungscode
es: Codigo de validacion invalido
fr: Code de validation non valide
ru: Неправильный код проверки

source: Validation code
de: Verifizierungscode
es: Código de validación
fr: Code de validation
ru: Код проверки

source: Page generated at
de: Diese Seite wurde erstellt am
es: Página generada en
fr: Page générée le
ru: Страница сгенерирована за

source: Updated
de: Aktualisiert
es: Actualizado hace
fr: Mis à jour
ru: Обновлено

source: Last WU
de: Letzte AR
es: Última WU
fr: Derniere heure de travail
ru: Последние WU

source: There aren't active incidents
de: Es gibt keine aktiven Vorfälle
es: No hay incidentes activos
fr: Il n'y a pas d'incidents actifs
ru: Здесь нет активных инцидентов

source: Incidents
de: Vorfälle
es: Incidentes
ru: Инциденты

source: Total active incidents
de: Summe der aktiven Vorfälle
es: Total incidentes activos
fr: Total des actifs incidents
ru: Все активные инциденты

source: Deadline
de: Frist
es: Fecha límite
fr: Date limite
ru: срок сдачи

source: Agenda event
de: Agenda-Ereignis
es: Evento de la agenda
fr: Evénement de l'agenda
ru: События на повестке дня

source: Project end
de: Projektende
es: Final del proyecto
fr: Fin du projet
ru: Проект завершен

source: Task end
de: Auftragsende
es: Final de la tarea
fr: Fin de tâche
ru: Задача завершена

source: There aren't meetings in your agenda
de: Es gibt keine Sitzungen in ihrer Agenda
es: No hay reuniones en su agenda
fr: Il n'ya pas des réunions dans votre agenda
ru: Нет встреч на вашей повестке дня

source: See more
de: Mehr ansehen
es: Ver más
fr: Voir plus
ru: Подробнее

source: First 5 events for next ten days
de: Die ersten fünf Ereignisse für die nächsten zehn Tage
es: Primeros 5 eventos para los siguientes 10 días
fr: 5 événements premières pour dix prochains jours
ru: Первые 5 событий за ближайшие десять дней

source: There aren't active projects
de: Es gibt keine aktiven Projekte
es: No hay proyectos activos
fr: Il n'y a pas de projets actifs
ru: Нет активных проектов

source: Total active projects
de: Summe der aktiven Projekte
es: Total proyectos activos
fr: Total des projets en cours
ru: Все активные проекты

source: There aren't TO-DOs
de: Es gibt keine ToDo's
es: No hay TO-DOs
fr: Il n'y a pas TO-DO
ru: Здесь нет TO-DOs

source: Total active WO
de: Summe der aktiven AR
es: Total OT activas
fr: Nombre total d'heures de travail actifs
ru: Всего WO

source: (Showing only five)
de: (nur fünf werden gezeigt)
es: (Mostrar sólo cinco)
fr: (Affichant seulement cinq)
ru: (Показаны только пять)

source: Work orders
de: Arbeitsreihenfolge
es: Órdenes de trabajo
fr: Ordres de travail
ru: Рабочие заказы

source: Welcome to Integria
de: Willkommen bei Integria
es: Bienvenido a Integria
fr: Bienvenue chez Integria
ru: Добро пожаловать в Integria

source: Recommended browsers are Firefox and Chrome. You are using another browser.
de: Empfohlene Browser sind Firefox und Chrome. Sie verwenden einen anderen Browser.
es: Los navegadores recomendados son Firefox y Chrome. Estás usando otro navegador.

source: Info
es: Información
fr: Infos
ru: Информация

source: since the last update
de: Seit der letzten Aktualisierung
es: desde la última actualización
fr: depuis la dernière mise à jour
ru: с момента последнего обновления

source: There is no tickets
de: Es gibt keine Tickets.
es: No hay tickets

source: Filter
es: Filtro
fr: Filtrer
ru: Фильтр

source: Apply filter
de: Filter anwenden
es: Aplicar filtro
fr: Appliquer le filtre
ru: Применить фильтр

source: Loading...
de: Laden …
es: Cargando...
fr: Chargement...
ru: Идёт загрузка...

source: New
de: Neu
es: Nuevo
fr: Nouveau
ru: Новый

source: An error ocurred while deleting the ticket
de: Beim Löschen des Tickets ist ein Fehler aufgetreten.
es: Ha ocurrido un error borrando tickets

source: Access to this page is restricted to authorized users only, please contact to system administrator if you need assistance. <br><br>Please know that all attempts to access this page are recorded in security logs of Integria System Database
de: Der Zugriff auf diese Seite ist beschränkt auf autorisierte Benutzer. Bitte kontaktieren Sie den Systemadministrator wenn Sie Hilfe benötigen. <br><br> Alle Zugriffsversuche auf diese Seite werden im Sicherheitslogbuch der Integria Systemdatenbank vermerkt.
es: sólo usuarios autorizados, por favor, contacte al administrador del sistema si necesita asistencia<br><bre>Debe saber que todos los intentos de acceder a este sistema son grabados en los registros internos de seguridad
fr: L'accès à cette page est limité à
ru: Доступ к этой странице ограничен только авторизованные пользователи, пожалуйста, обратитесь к системному администратору если вам нужна помощь. <br><br> Пожалуйста, будьте осведомлены что все попытки доступа к этой странице отображаются в журналах безопасности Integria База данных системы

source: hours
de: Stunden
es: horas
fr: heures
ru: часов

source: There is no workunits
de: Es gibt keine Arbeitseinheiten
es: No hay unidades de trabajo
fr: Il n'y a pas d'unités de travail
ru: Здесь нет рабочих единич

source: Workunits
de: Arbeitseinheiten
es: Horas de trabajo
fr: Unites de travail
ru: Рабочие единицы

source: An error ocurred while deleting the workunit
de: Ein Fehler ist während der Löschung der Arbeitseinheit aufgetreten
es: Ocurrió un error al borrar la unidad de trabajo
fr: Une erreur s'est produite lors de la suppression de l'unité de travail
ru: Произошла ошибка при ыдалении рабочей единицы

source: Access to this page is restricted to authorized users only, please contact to system administrator if you need assistance. <br><br>Please know that all attempts to access this page are recorded in security logs of Integria System Database
de: Der Zugriff auf diese Seite ist beschränkt auf autorisierte Benutzer. Bitte kontaktieren Sie den Systemadministrator wenn Sie Hilfe benötigen. <br><br> Alle Zugriffsversuche auf diese Seite werden im Sicherheitslogbuch der Integria Systemdatenbank vermerkt.
es: No tiene permisos para realizar esta operación.
fr: L'accès à cette page est limité à
ru: Доступ к этой странице ограничен только авторизованные пользователи, пожалуйста, обратитесь к системному администратору если вам нужна помощь. <br><br> Пожалуйста, будьте осведомлены что все попытки доступа к этой странице отображаются в журналах безопасности Integria Системной Базы данных

source: Optional file
de: Optionale Datei
es: Fichero adjunto opcional
fr: Fichier optionnel
ru: Необязательный файл

source: File
de: Datei
es: Fichero
fr: Fichier
ru: Файл

source: File description
de: Dateibeschreibung
es: Descripción del fichero
fr: Description du fichier
ru: Описание файла

source: New ticket
de: Neues Ticket
es: Nueva incidencia
fr: Nouveau ticket
ru: Новая пометка

source: Ticket not found
de: Ticket wurde nicht gefunden.
es: Ticket no encontrado

source: Created by
de: Erstellt von
es: Creado por
fr: Créé par
ru: Создано

source: Owned by
de: Besitzer ist
es: Pertenece a
fr: Appartient à
ru: Принадлежит

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
ru: Неизвестно

source: People
de: Personen
es: Personas
fr: Personnes
ru: Люди

source: Created on
de: Erstellt am
es: Creado en
fr: Crée dans
ru: Создано

source: Updated on
de: Aktualisiert am
es: Actualizado en
fr: Mis à jour le
ru: Обновлено

source: Closed on
de: Geschlossen am
es: Cerrado en
fr: Terminée le
ru: Выполнено

source: Dates
de: Datumsangaben
es: Fechas
ru: Даты

source: Quick edit
de: Schnell-Bearbeitung
es: Edición rápida

source: File added
de: Datei hinzugefügt
es: Fichero añadido
fr: Fichier ajouté
ru: Файл добавлен

source: There is no files
de: Es existieren keine Dateien
es: No hay ficheros
fr: Il n'y a pas de fichiers
ru: Здесь нет файлов

source: The file exceeds the maximum size
de: Datei überschreitet die maximal zugelassene Größe.
es: El fichero excede el tamaño máximo
fr: Il n'y a pas de fichiers
ru: Файл превышает максимальный размер

source: The uploaded file was only partially uploaded
de: Die hochgeladene Datei wurde nur teilweise hochgeladen
es: El fichero subido solo se pudo subir parcialmente
fr: Le fichier n'a été que partiellement téléchargé
ru: Файл был загружен только частично

source: No file was uploaded
de: Es wurde keine Datei hochgeladen
es: No se subió ningún fichero
fr: Aucun fichier n'a été téléchargé
ru: Файл не был загружен

source: Missing a temporary folder
de: Temporärverzeichnis fehlt.
es: El directorio temporal no existe
fr: Manquer un dossier temporaire
ru: Временная папка не найдена

source: Failed to write file to disk
de: Schreiben der Datei auf Festplate fehlgeschlagen
es: No se pudo escribir el fichero a disco
fr: Impossible d'écrire le fichier sur le disque
ru: Невозможно записать файл на диск

source: File upload stopped by extension
de: Dateiupload durch Dateierweiterung gestoppt.
es: Subida de fichero cancelada por la extensión
fr: Le téléchargement du fichier arrêté par extension
ru: Загрузка файла приостановлена из-за расширение

source: Unknown upload error
de: Unbekannter Uploadfehler
es: Error desconocido al subir el fichero
fr: Inconnu erreur de téléchargement
ru: Неизвестная ошибка загрузки

source: Workunit
de: Arbeitseinheit
es: Horas de trabajo
fr: Unité de travail
ru: Рабочая единица

source: List
de: Liste
es: Lista
fr: Liste
ru: Список

source: Files
de: Dateien
es: Ficheros
fr: Fichiers
ru: Файлы

source: An error ocurred while creating the ticket
de: Beim Erzeugen des Tickets ist ein Fehler aufgetreten.
es: Ha ocurrido un error creando el ticket

source: An error ocurred while adding the workunit
de: Ein Fehler ist beim Hinzufügen der Arbeitseinheit aufgetreten
es: Ocurrió un error al añadir la unidad de trabajo
fr: Une erreur s'est produite lors de l'ajout de la workunit
ru: Произошла ошибка при добавлении рабочей единицы

source: An error ocurred while uploading the file
de: Ein Fehler ist beim Hochladen der Datei aufgetreten
es: Ocurrió un error al subir el fichero
fr: Une erreur s'est produite lors de l'ajout de la workunit
ru: Произошла ошибка при загрузке файла

source: An error ocurred while updating the incident
de: Beim Aktualisieren des Vorfalls ist ein Fehler aufgetreten.
es: Ha ocurrido un error mientras se actualizaba el incidente

source: An error ocurred while updating the workunit
de: Ein Fehler ist beim Aktualisieren der Arbeitseinheit aufgetreten
es: Ocurrió un error al actualizar la unidad de trabajo
fr: Un erreur s'est produite lors de l'actualisation de la workunit
ru: Произошла ошибка при обновлении рабочей единицы

source: Date
de: Datum
es: Fecha
ru: Дата

source: Hours
de: Stunden
es: Horas
fr: Heures
ru: Часов

source: Not justified
de: Nicht gerechtfertigt
es: Sin justificar
fr: Non justifié(e)
ru: Не обоснованно

source: Not working for disease
de: Passt nicht zu einer Krankheit
es: No trabajó por enfermedad
fr: Absent cause maladie
ru: Не работает по болезни

source: Vacations
de: Urlaube
es: Vacaciones
fr: Vacances
ru: Отпуск

source: An error ocurred while creating the workunit
de: Während der Erstellung der Arbeiteinheit ist ein Fehler aufgetreten.
es: Ocurrió un error al crear la unidad de trabajo
fr: Une erreur s'est produite lors de la création de l'unité de travail
ru: Произошла ошибка при создании рабочей единицы

source: You can't insert this workunit
de: Sie können diese Arbeitseinehit nicht hinzufügen.
es: No puede insertar esta unidad de trabajo
fr: Vous ne pouvez pas insérer cette unité de travail
ru: Вы не можете вставить эту рабочую единицу

source: You have done an operation that surpass your permissions. Is possible that you can't add a workunit to this task. Please contact to system administrator if you need assistance. <br><br>Please know that all attempts to access this page are recorded in security logs of Integria System Database
de: Sie haben ein Funktion aufgerufen, die ihre Zugangserlaubnis überschreitet. Es ist möglich, dass Sie keine Arbeitsheit zu dieser Aufgabe hinzufügen können. Bitte kontaktieren Sie den Systemadministrator, wenn Sie Hilfe benötigen. <br><br>Alle Versuche, auf diese Seite zuzugreifen, werden in den Sicherheitslogs der Integria Systemdatenbank vermerkt.
es: No tiene permisos para realizar esta operación.
ru: Вы сделали операцию, которая превзойдет ваши разрешения. Возможно, что вы не сможете добавить рабочую единичу к этой задаче. Пожалуйста, свяжитесь с системным администратором если вам нужна помощь. <br><br> Пожалуйста, будьте осведомлены, что все попытки доступа к этой странице отражаются в журналах безопасности Integria Базы данных системы

source: You can't update this workunit
de: Sie können diese Arbeitseinheit nicht aktualisieren.
es: No puede actualizar esta unidad de trabajo
fr: Vous ne pouvez pas mettre à jour cette unité de travail
ru: Вы не можете обновить эту рабочую единицу
