Repository: josephpaulk/integriaims
Catalog: include/languages/*.po
Languages: de, es, fr, ru

source: Please enter numbers
es: Por favor introduzca números

source: This company already exists
de: Diese Firma existiert bereits.
es: Esta compañía ya existe
fr: Cette entreprise existe déjà
ru: Эта компания уже существует

source: Fiscal ID required
de: Steuernummer erforderlich
es: Se requiere ID fiscal
fr: ID fiscal requis
ru: Трбуется финансовый идентификационный номер (ID)

source: This fiscal id already exists
de: Stuernummer existiert bereits
es: La ID fiscal ya existe
fr: Cette Identifiant fiscal existe déjà
ru: этот финансовый идентификационный номер (ID) уже существует

source: Companies per country
de: Firmen pro Land
es: Empresas por países
fr: Entreprises par pays
ru: Компаний в стране

source: Companies per manager
de: Firmenanzahl pro Manager
es: Empresas por administrador
fr: Entreprises par directeur
ru: Компаний за менеджером

source: Users per company
de: Benutzer pro Land
es: Usuarios por empresa
fr: Utilisateurs par entreprise
ru: Пользователей на компанию

source: Invoicing volume
de: Abrechnungs-Volumen
es: Volumen de facturación

source: Managers invoicing volume
de: Abrechnungs-Volumen der Manager
es: Volumen de facturación de gerentes

source: Top 10 activity
de: Top 10 Aktivitäten
es: La actividad más importante
fr: 10 Activité Top
ru: 10 первых активностей

source: Top 10 invoicing
de: Top 10 höchste Rechnungsanzahl
es: Las 10 facturas más importantes
fr: Top 10 facturation
ru: Первые 10 счетов

source: Top 10 managers invoicing
de: Top 10 Manager-Abrechnungsvolumen
es: Top 10 facturación de gerentes

source: Are you sure delete custom field
es: Seguro que desea borra el campo personalizado?

source: Company role management
de: Firmenrollen-Verwaltung
es: Gestión de roles de empresas
fr: Gestion du rol de la société
ru: Роль организации в управлении

source: Role name
de: Rollenname
es: Nombre del rol
fr: Nom du rôle
ru: Название роли

source: Added
de: Hinzugefügt
es: Añadido
fr: Ajouté
ru: Добавлено

source: Search inventory object
de: Suche Bestandsobjekt
es: Buscar objeto del inventario
fr: Recherche objet d'inventaire
ru: поиск объектов хранения

source: Already added
de: Bereits hinzugefügt
es: Ya añadido
fr: Déjà ajouté(e)
ru: Уже добавлено

source: Search parent ticket
de: Suche Eltern-Ticket
es: Buscar incidente padre

source: User search
de: Benutzersuche
es: Buscar usuario
fr: Recherche d'utilisateurs
ru: поиск пользователя

source: There's no affected inventory object
de: Es gibt kein Bestandsobjekt, das davon berührt wird.
es: No hay objetos del inventario afectados
fr: Il n'y a aucun objet d'inventaire concernée
ru: здесь нет задействованных объектов хранения

source: There's no affected object
de: Es gibt kein Objekt, das davon berührt wird.
es: No hay objeto afectado
fr: Il n'y a pas d'objet concerné
ru: здесь нет задействованного объекта

source: Submitting
de: Sende
es: Enviando
fr: Envoyant
ru: Отправка

source: Search contact
de: Kontakt suchen
es: Buscar contacto
fr: Rechercher un contact
ru: Найти контакт

source: Create contact
de: Kontakt erstellen
es: Crear contacto
fr: Créer un contact
ru: Создать контакт

source: Search parent inventory
de: Suche übergeordneten Bestand
es: Buscar inventario padre
fr: Chercher inventoire parent
ru: Поиск исходного инцидента

source: Minor release update
de: Minor Release Aktualisierung
es: Actualización menor
fr: Mise à jour mineure de la sortie d'un logiciel

source: You are less than three days as premium
es: Quedan menos de 3 días como usuario Enterprise

source: In 3 days you`ll lose the premium features from the 30 days trial. If you wish to purchase a premium license click
es: En 3 días perderás las funcionalidades Enterprise de los 30 días de prueba. Si deseas actualizar a una licencia Enterprise,

source: Welcome Enterpise edition
es: Bienvenido a la versión Enterprise

source: This is your first day of the 30 day enterprise edition trial
es: Este es tu primer día de los 30 días de la versión Enterprise de prueba

source: at our page.
es: en nuestra página

source: Do you need help?
es: Necesitas ayuda?

source: Go to the wiki
es: Ir a la wiki

source: Page not found
de: Seite nicht gefunden
es: No se encontró la página
fr: Page introuvable
ru: Страница не найдена

source: Integria IMS invoice
de: Integria IMS Rechnung
es: Factura Integria IMS
fr: Facture de Integria IMS
ru: Счет Integria IMS

source: Automated Integria IMS report
de: Automatisierter Integria IMS Bericht
es: Informe automatico de Integria IMS
fr: Rapport Integria IMS automatisé
ru: автоматизированный отчет Integria IMS

source: Integria IMS report
de: Integria IMS Bericht
es: Informes de Integria IMS
fr: Rapport de Integria IMS

source: Default Folder
es: Directorio predeterminado

source: Your Integria IMS version number is
de: Ihre Integria-IMS-Versionsnummer ist
es: Tu número de versión de Integria IMS es

source: You do not have installed any updates of Integria IMS
de: Sie haben keinerlei Aktualisierungen von Integria IMS installiert.
es: No tiene instalada ninguna actualización de Integria IMS

source: This is a automatilly update Integria IMS. Be careful if you have changed any php file, please make a backup this modified files php. Because the update action ovewrite all php files in Integria IMS.
de: Dies ist eine automatische Aktualisierung von Integria IMS. Wenn Sie irgendeine PHP-Datei verändert haben, sichern Sie diese bitte, bevor Sie die Aktualisierung durchführen, da diese Aktualisierung alle PHP-Dateien in Integria IMS überschreibt.
es: Esta en una actualización automática de Integria IMS. Tenga cuidado si ha cambiado algún fichero php, por favor, haga un backup de los archivos modificados. La actualización rescribirá todos los archivos de Integria IMS.
fr: C'est une mise à jour automatique pour Integria IMS. Soyez prudent si vous avez modifié un fichier php, s'il vous plaît faire une sauvegarde de ce fichier php modifié. Parce que l'action de mise à jour remplace tous les fichiers php dans Integria IMS.

source: Update Manager sends anonymous information about Integria IMS usage (number of users). To disable it, just remove remote server address from Update Manager in main setup.
de: Der Aktualisierungs-Manager sendet anonyme Informationen über die Integria IMS-Benutzung (Anzalh der Benutzer). Um diese Funktion zu deaktivieren, entfernen Sie bitte einfach die Remote-Serveradresse aus dem Aktualisierungs-Manager in der Haupt-Einrichtung.
es: Update manager envía información anónima sobre el uso de Integria IMS (número de usuarios). Para deshabilitarlo, elimine la dirección del servidor remoto de Update Manager de la configuración general.
fr: Update Manager envoie des informations anonymes sur l'utilisation Integria IMS (nombre d'utilisateurs). Pour le désactiver, il suffit de retirer l'adresse de serveur distant à partir Update Manager dans la configuration principale.

source: Downloading the package.
de: Das Paket herunterladen.
es: Descargando el paquete
fr: Téléchargement du logiciel

source: Failed extracting the package to temp directory.
de: Das Auspacken in des Temporär-Verzeichnis ist fehlgeschlagen.
es: Fallo al extraer el paquete al directorio temporal

source: Failed the copying of the files.
de: Kopieren der Dateien fehlgeschlagen.
es: Fallo copiando los ficheros
fr: Échec de la copie des fichiers.

source: Package extracted successfully.
de: Paket erfolgreich entpackt.
es: Paquete extraído correctamente
fr: Progiciel extrait avec succès

source: This ticket has been closed automatically by Integria after waiting confirmation to close this ticket for
de: Dieses Ticket wurde von Integria automatisch geschlossen, nachdem auf Schließungs-Bestätigung gewartet wurde für
es: El ticket ha sido cerrado automáticamente por Integria después de esperar confirmación para cerrar el ticket por

source: The mail send failed
es: El correo enviado falló

source: Enable autorefresh
de: Automatische Aktualisierung einschalten
es: Habilitar autorefresco
ru: Разрешить автообновление

source: seconds
de: Sekunden
es: segundos
fr: secondes
ru: секунд

source: minute
es: minuto
ru: минута

source: minutes
de: Minuten
es: minutos
ru: минут

source: hour
de: Stunde
es: hora
fr: heure
ru: час

source: Without type
de: Ohne Typ
es: Sin tipo
fr: Sans type
ru: Без типа

source: Unconfirmed
de: Unbestätigt
es: No confirmado
fr: non confirmée
ru: Неподтвержденно

source: Assigned
de: Zugeordnet
es: Asignado
fr: Attribué
ru: Назначено

source: Re-opened
de: Wiedereröffnet
es: Re-abierto
fr: Ré-ouverture
ru: Открыт еще раз

source: Pending on a third person
de: Ist einer dritten Person anhängig
es: Pendiente de una tercera persona
ru: В ожидании третьего лица

source: Pending to be closed
es: Pendiente de ser cerrado

source: Fixed
de: Fest
es: Arreglado
fr: Fixé
ru: Исправлено

source: Invalid
de: Ungültig
es: No válido
fr: Non valide
ru: Недействительный

source: Wont fix
de: Wird nicht behoben
es: Sin arreglo
ru: не исправлено

source: Duplicate
de: Verdoppeln
es: Duplicado
fr: Dupliquer
ru: Копия

source: Works for me
de: Bei mir funktioniert es
es: Me funciona
fr: Fontionne pour moi
ru: Работа для меня

source: Incomplete
de: Unvollständig
es: Incompleto
fr: Incomplet
ru: Не завершено

source: Expired
de: Abgelaufen
es: Caducado
fr: Expiré
ru: Срок действия истёк

source: Moved
de: Verschoben
es: Movido
fr: Déplacé
ru: Перемещено

source: User activity graph
de: Benutzeraktivitäten-Graph
es: Grafico de actividad de usuario
fr: Graphique de la activité de l'utilisateur
ru: График активности пользователя

source: User activity detailed
de: Detaillierte Nutzeraktivität
es: Actividad de usuario detallada
fr: Activité de l'utilisateur detaillé
ru: Подробная активность пользователя

source: Ticket global report
de: Weltweiter Ticket-Bericht
es: Informe global del ticket

source: Lead report
de: Interessenten-Bericht
es: Informe del lead
fr: Rapport du meneur

source: inventory object in ticket
de: Bestandsobjekt in Ticket
es: objectos de inventario en el ticket

source: Owner changed
de: Eigentümer geändert
es: Ha cambiado de propietario
fr: Propietaire changé
ru: Владелец изменен

source: Name changed
de: Name geändert
es: Nombre cambiado
fr: Nom changé

source: Contract changed
de: Vertrag geändert
es: Contrato cambiado
fr: Contrat modifié

source: Manufacturer changed
de: Hersteller geändert
es: Fabricante cambiado
fr: Fabricant changé

source: Status changed
de: Status geändert
es: Cambio de estado
fr: Etat modifié
ru: Статус изменился

source: Object type changed
de: Objekttyp geändert
es: Tipo de objeto cambiado
fr: Type d'objet changé

source: Receipt date changed
de: Belegdatum geändert
es: Fecha de recepción cambiada
fr: Date de réception changé

source: Removal date changed
de: Entfernungsdatum geändert
es: Fecha de eliminación cambiada
fr: Date de retrait changé

source: Parent changed:
de: Übergeordnetes Objekt geändert :
es: Padre cambiado:
ru: Родитель изменен:

source: Parent added
de: Übergeordnetes Objekt hinzugefügt
es: Padre añadido
fr: parent ajoutée
ru: Родитель добавлен

source: Inventory object type added
de: Inventarobjekttyp hinzugefügt
es: Tipo de objeto de inventario añadido
fr: Le type de l'objet de l'inventaire a été ajouté
ru: Тип объекта инвентаризации добавлен

source: Inventory set to public
de: Inventar auf öffentlich festgelegt
es: Inventario configurado para público

source: Inventory set to private
de: Inventar auf privat festgelegt
es: Inventario configurado a privado

source: Description changed
de: Beschreibung geändert
es: Descripción cambiada
fr: Description changé
ru: Описание изменено

source: Companies added
de: Unternehmen hinzugefügt
es: Empresas añadidas
fr: Sociétés ajoutés

source: Companies updated
de: Unternehmen aktualisiert
es: Empresas actualizadas
fr: Les entreprises mises à jour

source: Users added
de: Benutzer hinzugefügt
es: Usuarios añadidos
fr: Utilisateurs ajoutés
ru: Пользователи добавлены

source: Users updated
de: Benutzer aktualisiert
es: Usuarios actualizados
fr: Utilisateurs mis a jour
ru: Пользователи изменены

source: Unknown update
de: Unbekannte Aktualisierung
es: Actualización desconocida
fr: Mise à jour inconnue
ru: Неизвестное обновление

source: Custom
de: Benutzerdefiniert
es: Personalizar

source: Last 24 hours
de: Letzte 24 Stunden
es: Últimas 24 horas

source: Last 2 days
de: Letzte 2 Tage
es: Últimos 2 días

source: Last week
de: Letzte Woche
es: Última semana

source: Last 15 days
de: Letzte 15 Tage
es: Últimos 15 días

source: Last month
de: Letzter Monat
es: Último mes

source: Last trimester
de: Letztes Trimester
es: Último trimestre

source: Workunit #%d
de: Arbeitseinheit #%d
es: Unidad de trabajo #%d
fr: Unite de travail #%d
ru: Рабочая единица #%d

source: If this checkbox is activated, propagation will be forward instead backward
de: Wenn diese Checkbox abgehakt ist, wird die Übertragung vorwärts anstelle von rückwärts verlaufen.
es: Si esta casilla está activada la propagación se hará hacia adelante en lugar de hacia atrás
fr: Si cette case à cocher est activé, la propagation se produirá en avant au lieu de a rebours
ru: Если этот флажок установлен, распространение будет вперед, а не назад

source: Split > 1day
de: Aufteilung > 1 Tag
es: Saltar > 1 día
fr: Déplacer > 1jour
ru: Разделение > 1 день

source: If workunit added is superior to 8 hours, it will be propagated to previous workday and deduced from the total, until deplete total hours assigned
de: Wenn die hinzugefügte Arbeitseinheit acht Stunden überschreitet, wird sie auf den vorherigen Arbeitstag übertragen und von der eingegebenen Gesamtarbeitszeit abgezogen. Dies wird so lange fortgesetzt, bis die eingegebene Gesamtarbeitszeit ihren Nullwert erreicht hat.
es: Si la unidad añadida es superior a 8 horas, entonces se propagará al día de trabajo anterior y deducido del total, hasta que se acaben las horas totales asignadas
fr: Si l'unité de travail est supérieur a 8 heures, il será propagé dans jours de travail précédents et soustrait du total, jusqu'a montrer le total des heures assignes.
ru: Если добавленная рабочая единица превосходит 8 часов, она будет распространяться на предыдущий рабочий день и выводится из общего числа, пока не будет использовано общее количество назначенных часов

source: Split > 1 day
de: Aufteilung > 1 Tag
es: Avanzar > 1 día
fr: Sauter > 1 jour
ru: распределять > 1 день

source: Results found: %d
de: Gefundene Ergebnisse: %d
es: Resultados encontrados:%d
ru: Результат найден: %d

source: Weekly
de: Wöchentlich
es: Semanalmente
fr: Hebdomadaire
ru: Еженедельно

source: Monthly
de: Monatlich
es: Mensualmente
fr: Mensuel
ru: Ежемесячно

source: 60 days
de: 60 Tage
es: 60 días
fr: 60 jours
ru: 60 дней

source: 90 days
de: 90 Tage
es: 90 días
fr: 90 jours
ru: 90 дней

source: Annual
de: Jährlich
es: Anual
fr: Annuel
ru: Ежегодный

source: Sunday
de: Sonntag
es: Domingo
fr: Dimanche
ru: Воскресенье

source: Monday
de: Montag
es: Lunes
fr: Lundi
ru: Понедельник

source: Tuesday
de: Dienstag
es: Martes
fr: Mardi
ru: Вторник

source: Wednesday
de: Mittwoch
es: Miércoles
fr: Mercredi
ru: Среда

source: Thursday
de: Donnerstag
es: Jueves
fr: Jeudi
ru: Четверг

source: Friday
de: Freitag
es: Viernes
fr: Vendredi
ru: Пятница

source: Saturday
de: Samstag
es: Sábado
fr: Samedi
ru: Суббота

source: Project created
de: Projekt erstellt
es: Proyecto creado
fr: Projet créé
ru: Проект создан

source: Project updated
de: Projekt aktualisiert
es: Proyecto actualizado
fr: Projet mis à jour
ru: Проект обновлен

source: Project disabled
de: Projekt deaktiviert
es: Proyecto desactivado
fr: Projet désactivé
ru: Проект отключен

source: Project activated
de: Projekt aktiviert
es: Proyecto activado
fr: Projet activé
ru: Проект активирован

source: Project deleted
de: Projekt gelöscht
es: Proyecto borrado
fr: Projet supprimé
ru: Проект удален

source: Attachment directory is not writtable by HTTP Server
de: Anhangsverzeichnis ist nicht durch den HTTP-Server beschreibbar.
es: El servidor HTTP no puede escribir en el directorio de los adjuntos
fr: Le dossier de pièce-jointe n'est pas accessible en écriture par le serveur HTTP
ru: Вложенный каталог не читается HTTP-сервером

source: Please check that {HOMEDIR}/attachment directory has write rights for HTTP server
de: Bitte überpüfen Sie, ob das {Heimverzeichnis}/Anhangs-Verzeichnis Schreibrechte für den HTTP-Server besitzt.
es: Revise que el servidor HTTP tiene permisos de escritura en el directorio {DIRECTORIODEINICIO}/attachment
fr: Merci de vérifier que {HOMEDIR}/dossier de la pièce-jointe possède les droits en écriture pour le serveur HTTP
ru: Пожалуйста, проверьте, что есть права на запись {HOMEDIR}/вложеннного каталога для сервера HTTP

source: Temporal directory is not writtable by HTTP Server
de: Temporärverzeichnis ist nicht durch den HTTP-Server beschreibbar.
es: El servidor HTTP no puede escribir en el directorio temporal
fr: Le répertoire temporel n'est pas inscriptible par HTTP Serveur
ru: Временный каталог не читается HTTP-сервером

source: Please check that {HOMEDIR}/attachment/tmp directory has write rights for HTTP server
de: Bitte überprüfen Sie, ob {Home-Verzeichnis}/Anhänge/Temporärverzeichnis Schreibrechte für den HTTP-Server besitzt.
es: Revise que el servidor HTTP tiene permisos de escritura en el directorio {DIRECTORIODEINICIO}/attachment/tmp
fr: Si vous plaît verifier que {HOMEDIR}/attachment/tmp directory a droits d'ecriture pour le serveur HTTP
ru: Пожалуйста, проверьте, что есть права на запись {HOMEDIR}/вложеннного/tmp каталога для сервера HTTP

source: Minor releases directory is not writtable by HTTP Server
de: Das Verzeichnis für weniger wichtige Veröffentlichungen ist nicht durch den HTTP-Server beschreibbar.
es: El servidor HTTP no puede escribir sobre el directorio "minor releases"
fr: Répertoire des communiqués mineur n'est pas accessible en écriture par le serveur HTTP

source: Please check that {HOMEDIR}/extras/mr directory has write rights for HTTP server
de: Bitte überprüfen Sie, ob {Heimverzeichnis}/extras/mr Verzeichnis Schreibrechte für den HTTP-Server besitzt.
es: Por favor, verifique que el directorio {HOMEDIR}/extras/mr tiene permisos para que pueda escribir el servidor HTTP
fr: S'il vous plaît vérifier que {} HOMEDIR répertoire / extras / mr les droits en écriture pour le serveur HTTP

source: inuse
es: En uso

source: new
es: Nuevo

source: unused
es: No usado

source: issued
es: Publicado

source: General setup
de: Allgemeine Einstellungen
es: Configuración general
fr: Configuration générale
ru: Общие настройки

source: Visual setup
de: Visuelle Einstellungen
es: Configuración visual
fr: Configuration visuelle
ru: Визуальная настройка

source: Password policy setup
de: Passwortrichtlinieneinstellung
es: Configuración de política de contraseñas
fr: Configuration de la politique de mot de passe
ru: Настройка правил паролей

source: Incident setup
de: Vorfalls-Einstellungen
es: Configuración de incidentes
fr: Configuration des incidents
ru: Настройка инцидента

source: Mail setup
de: Mail-Einstellungen
es: Configuración del email
fr: Configuration du courrier
ru: Настройка почты

source: Mail templates setup
de: Mailvorlagen-Einstellungen
es: Configuración de plantillas de correo
fr: Configuration des modèles de courriers
ru: Настройка шаблонов почты

source: Visibility management
de: Sichtbarkeits-Verwaltung
es: Gestión de la visibilidad
fr: la gestion de la visibilité
ru: Управление видимостью

source: Pandora FMS inventory
de: Pandora FMS-Bestand
es: Inventario de Pandora FMS
fr: Inventaire de Pandora FMS
ru: Инвентаризация Pandora FMS

source: Authentication configuration
de: Authentifizierungskonfiguration
es: Configuración del método de autenticación
fr: Configuration d'authentification
ru: Настройка аутентификации

source: CRM setup
de: CRM-Einrichtung
es: Configuración CRM
fr: Configuration CRM
ru: Настройка CRM

source: Old data maintenance
de: Wartung alter Daten
es: Mantenimiento de datos antiguos
fr: Vieux maintenance des données
ru: Старые данные по обслуживанию

source: License
es: Licencia

source: Configuration Integria
es: Configuración de Integria

source: Authentication
de: Anmeldung
es: Autenticación
fr: Authentification
ru: Идентификация

source: If a content has any users in its reading list, it will be accessible to all people. When we add an user to the access lists, only those users will have reading or writing permissions.
es: Si la lista de permisos de lectura está vacía, lo podrán ver todos los usuarios. Cuando se añaden usuarios a la lista de acceso sólo estos usuarios tendrán permisos de lectura o escritura.

source: If a content has any users in its writing list, it will be accessible to all people. When we add an user to the access lists, only those users will have reading or writing permissions.
es: Si la lista de permisos de escritura está vacía, lo podrán ver todos los usuarios. Cuando se añaden usuarios a la lista de acceso sólo estos usuarios tendrán permisos de lectura o escritura.

source: Write
de: Schreiben
es: Escribir
fr: Écrire
ru: Записать

source: You can't access this page
de: Sie können auf diese Seite nicht zugreifen
es: No tiene acceso a esta página
fr: Vous ne pouvez pas accéder à cette page
ru: Вы не можете получить доступ к этой странице

source: Task and Tickets
es: Tareas y Tickets

source: Task Tickets
es: Tareas de Tickets

source: Work Unit
es: Unidad de Trabajo

source: External
de: Extern
es: Externo
fr: Externe
ru: Внешние

source: already exists
de: existiert bereits
es: ya existe
fr: Il exists dejà
ru: уже существует

source: The number of users has reached the license limit
de: Die Anzahl der Benutzer hat die Lizenzbeschränkung erreicht
es: El número de usuarios ha alcanzado el límite de la licencia

source: File loaded
de: Datei geladen
es: Archivo Cargado
fr: Fichier chargé
ru: Файл загружен

source: No users
es: Sin usuarios

source: Enabled/Disabled
de: Eingeschaltet / Abgeschaltet
es: Activado/Desactivado
fr: Activé / Désactivé
ru: Включено/Отключено

source: Enabled login
es: Habilitar login

source: Last contact
de: Letzter Kontakt
es: Último contacto
fr: Dernier contact
ru: Последний контакт

source: Administrator
es: Administrador
fr: Administrateur
ru: Администратор

source: Disabled login
es: Deshabilitar login

source: Last updated file releases
de: Letzte aktualisierte Dateiausgaben
es: Últimas versiones de archivos actualizados

source: Orange
es: Naranja

source: Blue
de: Blau
es: Azul

source: Grey
de: Grau
es: Gris

source: Green
de: Grün
es: Verde

source: Yellow
de: Gelb
es: Amarillo

source: Red
de: Rot
es: Rojo

source: The values cannot be empty
es: Los valores no pueden estar vacíos

source: The name is too big
de: Der Name ist zu groß
es: El nombre es demasiado grande

source: ID should be numeric
de: Kennung sollte nummerisch sein
es: El ID debería ser numérico

source: ID should be a number greater than 0
de: Kennung sollte eine Zahl größer als 0 sein
es: El ID debería ser un número mayor de 0

source: The lead id cannot be empty
es: El id del lead no puede estar vacío

source: The tag id cannot be empty
de: Die Etikettenkennung darf nicht leer sein
es: El id de la etiqueta no puede estar vacía

source: The tag name cannot be empty
de: Der Etikettenname darf nicht leer sein
es: El nombre de la etiqueta no puede estar vacío

source: Selected tags
de: Ausgewählte Etiketten
es: Etiquetas seleccionadas

source: Project overview
de: Projekt-Übersicht
es: Vista general del proyecto
fr: aperçu du projet
ru: Обзор проекта

source: Project traking
es: Seguimiento de proyecto

source: Task list
de: Auftragsliste
es: Lista de tareas
fr: Liste des tâches
ru: Список задач

source: New task
de: Neuer Auftrag
es: Tarea nueva
fr: Nouvelle tâche
ru: Новая задача

source: Gantt chart
es: Gráfico Gantt

source: Tasks report
es: Informe de tareas
