Repository: josephpaulk/integriaims
Catalog: include/languages/*.po
Languages: de, es, fr, ru

source: Custom screens
de: Benutzerdefinierte Bildschirme
es: Pantallas personalizadas

source: Password policy
de: Passwortgrundsätze
es: Política de contraseñas
fr: Politique de mot de passe
ru: Политика паролей

source: Translate strings
de: Zeichensätze übersetzen
es: Traducir cadenas
fr: traduire chaînes
ru: Переводить строки

source: Enable password policy
de: Passwortgrundsätze aktivieren
es: Habilitar política de contraseñas
fr: Activer la politique de mot de passe
ru: Включить политику паролей

source: Min. size password
de: Passwort-Mindestgröße
es: Contraseña con tamaño mínimo
fr: Min. mot de passe de taille
ru: Минимальный размер пароля

source: Password must have numbers
de: Passwort muss Ziffern enthalten
es: La contraseña tiene que contener números
fr: Mot de passe doit avoir des chiffres
ru: Парль должен содержать номера

source: Password must have symbols
de: Passwort muss Symbole enthalten
es: La contraseña tiene que contener símbolos
fr: Mot de passe doit avoir des symboles
ru: Парольдолжен содержать символы

source: Password expiration (days)
de: Passwortablauf (Tage)
es: Tiempo de caducidad de la password (dias)
fr: Expiraton (jours) du mot de passe
ru: Истечение срока действия пароля (в днях)

source: Set 0 if never expire
de: Auf 0 setzen, um es niemals ablaufen zu lassen.
es: POnga 0 si nunca caduca.
fr: Réglez 0 si n'expire jamais
ru: Установите 0 чтобы никогда не истекал

source: Force change password on first login
de: Erzwinge Passwortwechsel beim ersten Login
es: Forzar cambio de contraseña en el primer inicio de sesión
fr: Forcer le changement du mot de passe à la première connexion
ru: Обязательная смены пароля при первом входе

source: User blocked if login fails (minutes)
de: Benutzersperre wenn Login fehlschlägt (in Minuten)
es: Bloqueo de usuario (en minutos) al fallar el login
fr: Utilisateur bloqué si la connexion échoue (minutes)
ru: Пользователь заблокирован, если вход в систему не был осуществлен (минуты)

source: Number of failed login attempts
de: Anzahl fehlgeschlagener Login-Versuche
es: Número de intentos de identificación fallidos
fr: Nombre de tentatives de connexion infructueuses
ru: Количество неудачных попыток входа

source: Update
de: Aktualisierung
es: Actualizar
fr: Mettre à jour
ru: Обновить

source: Management
es: Administración

source: Active directory
es: Directorio activo

source: Active directory server
es: Servidor de Directorio Activo

source: Active directory port
es: Puerto del Directorio Activo

source: Yes
de: Ja
es: Sí
fr: Oui
ru: Да

source: Domain
es: Dominio

source: List of words
es: Lista de palabras

source: Language
de: Sprache
es: Idioma
fr: Langue
ru: Язык

source: Free text for search (*)
de: Freitextsuche (*)
es: Texto libre para buscar (*)
fr: Texte libre pour la recherche (*)
ru: Свободный текст для поиска (*)

source: Search
de: Suchen
es: Buscar
fr: Rechercher
ru: Поиск

source: Please search for anything text.
de: Bitte suche nach allen Texten
es: Por favor haga una búsqueda de cualquier cadena de texto
fr: S'il vous plaît, chercher n'importe quel texte
ru: Пожалуйста ищете весь текст.

source: Original text
es: Texto original
fr: Texte original
ru: Исходный текст

source: Trasnlated text
de: Übersetzter Text
es: Texto traducido
fr: Texte traduit
ru: перреведенный текст

source: Custom translation
de: Benutzerdefinierte Übersetzung
es: Traducción personalizada
fr: Traduction personnalisée
ru: перевод на заказ

source: Could not be deleted
de: Konnte nicht gelöscht werden.
es: No se pudo borrar
fr: Ne peux être supprimé(e)
ru: Не может быть удалено

source: Successfully deleted
de: Löschung erfolgreich.
es: Borrado correctamente
fr: Supprimé avec succès
ru: Успешно удалено

source: There was a problem loading profile
de: Es gab ein Problem beim Laden des Profils.
es: Hubo un problema al cargar el perfil
fr: Un problème a été rencontré durant le chargement du profil
ru: Ошибка при загрузке файла

source: Successfully created
de: Erfolgreich erstellt
es: Creado correctamente
fr: Créé avec succès
ru: Успешно создан

source: Could not be created
de: Konnte nicht erstellt werden
es: No se pudo crear
fr: N'a pas pu être créé
ru: Не может быть создан

source: Successfully updated
de: Erfolgreich aktualisiert
es: Actualizado correctamente
fr: Mis à jour avec succès
ru: Успешно обновлено

source: Profile management
de: Profilverwaltung
es: Gestionar perfiles
fr: Gestion de profil
ru: управление профилем

source: Create
de: Erzeugen
es: Crear
fr: Créer
ru: Создать

source: Profiles defined in Integria
de: Definierte Profile in Integria
es: Perfiles definidos en Integria
fr: Profils définis dans Integria
ru: Установленные профили в Integria

source: Profile name
de: Profilname
es: Nombre del perfil
fr: Nom du profil
ru: Имя профиля

source: View tickets
de: Zeige Tickets
es: Ver tickets

source: Edit tickets
de: Editiere Tickets
es: Editar tickets

source: Manage tickets
de: Verwalte Tickets
es: Gestionar tickets

source: Agenda read
de: Agenda lesen
es: Lectura de agenda
fr: Ordre du jour lut
ru: Читать повестку

source: Agenda write
de: Agenda schreiben
es: Escritura de agenda
fr: Ordre du jour écrit
ru: Записать повестку

source: Agenda management
de: Terminplanungs-Verwaltung
es: Gestión de agenda
fr: Gestion de l'agenda
ru: Управление последовательности операций

source: User management
de: Benutzerverwaltung
es: Gestión de usuarios
fr: Gestion de l'utilisateur
ru: Управление пользователями

source: Database management
de: Datenbankverwaltung
es: Gestión de la BB. DD.
fr: Gestion de la base de données
ru: Управление базой данных

source: Integria management
de: Integria-Verwaltung
es: Gestión de integria
fr: Gestion de Integria
ru: Управление ntegria

source: Project read
de: Projekt lesen
es: Lectura de proyectos
fr: Projet lire
ru: Чтение проекта

source: Project write
de: Projekt schreiben
es: Escritura de proyectos
fr: Projet écrire
ru: Прочитать проект

source: Project management
de: Projektverwaltung
es: Gestión de proyectos
fr: gestion de projet
ru: Управление проектом

source: Task write
de: Auftrag schreiben
es: Escritura de tareas
fr: Tâche écrire
ru: Ввести задачу

source: Task management
de: Auftrags-Verwaltung
es: Gestión de tareas
fr: Gestion de tâche
ru: Управлвние задачой

source: KB read
de: KB lesen
es: Lectura KB
fr: BC lu
ru: KB считывание

source: KB write
de: KB schreiben
es: Crear KB
fr: BC écrit
ru: KB запись

source: KB management
de: KB-Verwaltung
es: Gestión KB
fr: Gestion de la BC
ru: KB управление

source: Inventory read
de: Bestand lesen
es: Lectura de inventario
fr: Inventaire lu
ru: Чтение инвентаризации

source: Inventory write
de: Bestand schreiben
es: Escribir inventario
fr: Inventaire écrit
ru: Написание инвентаризации

source: Inventory management
de: Bestands-Verwaltung
es: Gestión de inventario
fr: La gestion des inventaires
ru: автоматический учёт сетевых ресурсов

source: Profiles
de: Profile
es: Perfiles
fr: Profils
ru: Профили

source: Delete
de: Löschen
es: Borrar
fr: Supprimer
ru: Удалить

source: Are you sure?
de: Sind Sie sicher ?
es: ¿Está seguro?
fr: Êtes-vous sûr(e) ?
ru: Вы уверены?

source: Profiles/Groups assigned to this user
de: Profile/Gruppen, die diesem Nutzer zugewiesen sind.
es: Perfiles/Grupos asignados a este usuario
fr: Profils/Groupes assignés à cet utilisateur
ru: Профили / Группы закрепленные за данным пользователем

source: This user doesn't have any assigned profile/group
de: Dieser Benutzer besitzt kein zugewiesenes Profil und keine Gruppe.
es: Este usuario no tiene ningún perfil/grupo asociado
fr: Cet usager n'a aucun profil/groupe associé
ru: У этого пользователя нет назначенного профиля/ группы

source: Group(s) available
de: Verfügbare Gruppe(n)
es: Grupo(s) disponible(s)
fr: Groupe(s) disponible(s)
ru: Группа (ы) доступны

source: None
de: Kein(e)
es: Ninguno
fr: Aucun
ru: Нет

source: There is no profile
de: Es gibt kein Profil
es: No hay perfil

source: There was a problem deleting the profile
de: Es gab ein Problem beim Löschen des Profils
es: Hubo un problema al borrar el perfil
fr: Il y avait un problem en supprimant le profile
ru: Ошибка при удалении профиля

source: There was a problem updating the profile
de: Es gab ein Problem beim Aktualisieren des Profils
es: Hubo un problema al actualizar el perfil
fr: Il y avait un problème de mise à jour du profil
ru: Ошибка при обновлении профиля

source: There was a problem creating the profile
de: Es gab ein Problem beim Erstellen des Profils
es: No se pudo crear el perfil
fr: Il y avait un problème de créer le profil
ru: Ошибка при создании профиля

source: New profile
es: Nuevo perfil

source: Edit profile
es: Editar perfil

source: View
de: Ansicht
es: Ver
fr: Affichage
ru: Вид

source: Edit
de: Bearbeiten
es: Editar
fr: Édition
ru: Правка

source: Manage
de: Verwalten
es: Gestionar
fr: Gérer
ru: Настроить

source: Inventory
de: Bestand
es: Inventario
fr: Inventaire
ru: Опись

source: Projects
de: Projekte
es: Proyectos
fr: Projets
ru: Проекты

source: Knowledge Base
de: Wissensdatenbank
es: Base de conocimiento
fr: Base de connaissances
ru: База знаний

source: Tasks
de: Aufträge
es: Tareas
fr: Tâches
ru: Задачи

source: Users
de: Benutzer
es: Usuarios
fr: Utilisateurs
ru: Пользователи

source: Database
de: Datenbank
es: Base de datos
fr: Base de données
ru: База данных

source: Framework
de: Rahmenbedingungen
es: Entorno
fr: Cadre
ru: Структура

source: File Releases
de: Dateiversionen
es: Descargas
fr: Sortie des fichiers
ru: Файл релизов

source: Escalate Tickets
es: Escalar Tickets

source: Group assignment
es: Asignación de grupo

source: Quality Assurance
es: Control de Calidad

source: Reports
de: Berichte
es: Informes
fr: Rapports
ru: Отчеты

source: List of Profiles
es: Lista de Perfiles

source: Flags
es: Banderas
fr: Attributs
ru: Флаги

source: Read agenda
de: Lese Agenda
es: Leer agenda
fr: Lire l'ordre de l'agenda
ru: Читать повестку

source: Edit agenda
de: Agenda bearbeiten
es: Editar agenda
fr: Editer l'ordre de l'agenda
ru: Редактировать повестку

source: Manage agenda
de: Agenda verwalten
es: Gestionar agenda
fr: Gérer agenda
ru: Настроить повестку

source: Manage users
de: Benutzer verwalten
es: Gestionar usuarios
fr: Gestion d'usagers
ru: Управление пользователями

source: Framework management
de: Rahmenbedingungs-Verwaltung
es: Gestión de Integria
fr: Gestion ordre du jour
ru: Структура управления

source: View project
de: Projekt ansehen
es: Ver proyecto
fr: Voir le projet
ru: Просмотреть проект

source: Edit project
de: Projekt bearbeiten
es: Editar proyecto
fr: Editer projet
ru: Редактировать проект

source: Manage projects
de: Projekte leiten
es: Gestionar proyecto
fr: Gérer projet
ru: Управление проектами

source: Edit task
de: Aufträge bearbeiten
es: Editar tarea
fr: Éditer la tâche
ru: Редактировать задачу

source: Manage task
de: Auftrag verwalten
es: Gestion de tareas
fr: Gérer la tâche
ru: Настроить задачу

source: View Knowledge Base
de: Wissensdatenbank ansehen
es: Ver KB
fr: Voir la BC
ru: Просмотреть Базу Знаний

source: Edit Knowledge Base
de: Wissendatenbank bearbeiten
es: Editar KB
fr: Editer la BC
ru: Редактировать Базу Знаний

source: Manage Knowledge Base
de: Wissensdatenbank führen
es: Gestión KB
fr: Gérer la BC
ru: Управление Базой Знаний

source: View inventory
de: Bestand ansehen
es: Ver inventario
fr: Voir l'inventaire
ru: Просмотр инвентаризации

source: Edit inventory
de: Bestand bearbeiten
es: Editar inventario
fr: Editer l'inventaire
ru: Редактировать инвентаризацию

source: Manage inventory
de: Bestand führen
es: Gestión inventario
fr: Gérer l'inventaire
ru: Упревление инвентаризацией

source: View Wiki
de: Wiki ansehen
es: Ver Wiki
fr: Voir Wiki
ru: Просмотреть сайт-вики (Wiki)

source: Edit Wiki
de: Wiki bearbeiten
es: Editar Wiki
fr: Editer Wiki
ru: Редактировать сайт-вики (Wiki)

source: Manage Wiki
de: Wiki führen
es: Gestión wiki
fr: Gérer Wiki
ru: управлять сайтом-вики (Wiki)

source: View CRM
de: CRM ansehen
es: Ver CRM
fr: Voir CRM
ru: Просмотреть Управление конфигурацией ресурсов (CRM)

source: Edit CRM
de: CRM bearbeiten
es: Editar CRM
fr: Editer CRM
ru: Редактировать Управление конфигурацией ресурсов (CRM)

source: Manage CRM
de: CRM führen
es: Gestión CRM
fr: Gérer
ru: Управлять Управлением конфигурацией ресурсов

source: View File Releases
de: Dateiversionen ansehen
es: Ver ficheros
fr: Voir fichier presse liberés
ru: Просмотреть Файл Релизов

source: Edit File Releases
de: Dateiversionen bearbeiten
es: Editar ficheros
fr: Editer fichiers liberés
ru: Редактировать Файл Релизов

source: Manage File Releases
de: Dateiversionen führen
es: Gestión de ficheros
fr: Gérer fichiers liberés
ru: Управление Файлом Релизов

source: Escalate tickets
es: Escalar tickets

source: View reports
es: Vista de informes

source: Edit reports
es: Editar informes

source: Manage Reports&Folders
es: Gestionar informes y carpetas

source: Menu visibility mode deleted successfully
de: Menüsichtbarkeits-Modus erfolgreich gelöscht.
es: Modo de visibilidad de menú borrado con éxito.
fr: Menu du mode de visibilité supprimé avec succès
ru: Меню режима видимости успешно удалено

source: Menu visibility mode cannot be deleted
de: Menüsichtbarkeits-Modus kann nicht gelöscht werden.
es: El modo de visibilidad de menú no se puede borrar
fr: Mode de visibilité du menu ne peut pas être supprimé
ru: Меню режима видимости не может быть удалено

source: The mode in this group already exists
de: Deiser Modus existiert in dieser Gruppe bereits.
es: El modo de visualización para ese grupo ya existe
fr: Le mode dans ce groupe existe déjà
ru: Режим в этой группе уже существует

source: Menu visibility mode created successfully
de: Menüsichtbarkeits-Modus erfolgreich erstellt
es: El modo de visualización de menu se ha creado correctamente
fr: Menu du mode de visibilité créé avec succès
ru: Меню режима видимости успешно создано

source: Menu visibility mode cannot be created
de: Menüsichtbarkeits-Modus kann nicht erstellt werden
es: No se pudo crear el modo de visualización de menú
fr: Mode de visibilité du menu ne peut pas être créé
ru: Меню режима видимости не может быть создано

source: Section
de: Bereich
es: Sección
ru: Раздел

source: Group
de: Gruppe
es: Grupo
fr: Groupe
ru: Группа

source: Mode
de: Modus
es: Modo
ru: Режим

source: Operation
de: Vorgang
es: Operación
fr: Opération
ru: Операция (Operation)

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
ru: Добавить

source: Some modes exist in this section. Setting "All" groups, other groups configuration for this section will be deleted.
de: Es existieren bereits einige Modi in diesem Breich. Wenn die Gruppeneinstellung ausd "Alle" gesetzt wird, werden bisher gesetzten, anderen Gruppenkonfigurationen für diesen Bereich überschrieben.
es: Existen varios modos en esta sección. Seleccionando "Todos" los grupos, se borrará toda la configuración.
fr: Certains modes existent dans cette section. Réglage "Tous" les groupes, la configuration d'autres groupes de cette section sera supprimé.
ru: Некоторые режимы уже существуют в этом разделе. При установке "Все" группы, другие группы конфигурации для этого раздела будут удалены.

source: Downloads
de: Heruntergeladene Dateien
es: Descargas
fr: Téléchargements
ru: Загруженные файлы

source: Takes the user to the list of downloads
es: Lleva al usuario a la lista de descargas

source: Create ticket (Simple)
de: Ticket erstellen (Einfach)
es: Crear ticket (Simple)

source: Takes the user to the simple ticket creation
es: Lleva al usuario a la creación simple de ticket

source: View my tickets
de: Meine Tickets ansehen
es: Ver mis tickets

source: Takes the user to the list of its tickets
es: Lleva al usuario a la lista de sus entradas

source: Custom URL
de: Benutzerdefinierte URL
es: URL Personalizada:

source: Makes a custom link with an URL and an icon
es: Hace un enlace personalizado con una URL y un icono

source: Icon
de: Symbol
es: Icono
fr: Icône
ru: Значок

source: Text
es: Texto
fr: Texte
ru: Текст

source: Destination URL
de: Ziel-URL
es: URL de destino

source: Not saved
de: Nicht gespeichert
es: No fue guardado

source: Ticket Stats
de: Ticketstatistiken
es: Estadísticas Incidencia

source: Shows the stats of the user's tickets
es: Muestra las estadísticas de las incidencias de los usuarios

source: Total tickets
de: Gesamtanzahl Tickets
es: Tickets totales

source: Open
de: Öffnen
es: Abierto
fr: Ouvert
ru: Открыт

source: Closed
de: Geschlossen
es: Cerrada
fr: Fermé
ru: Закрыто

source: Pending to reply
de: Ausstehende Antwort
es: Esperando respuesta

source: KB
es: BC
fr: Ko
ru: КБ

source: Takes the user to the list of KB
es: Lleva al usuario a la lista de BC

source: Create ticket
de: Ticket erzeugen
es: Crear ticket

source: Takes the user to the ticket creation
es: Lleva al usuario a la creación de incidencias

source: Takes the user to the wiki
es: Lleva al usuario a la wiki

source: Timesheet
es: Parte de horas

source: Takes the user to the hours calendar
es: Lleva al usuario al calendario por horas

source: View my tickets (Simple)
de: Meine Tickets ansehen (Einfach)
es: Ver mis incidencias (Simple)

source: Takes the user to the simplified list of its tickets
es: Lleva al usuario a la lista simplificada de sus incidencias

source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
ru: Выбрать

source: Add custom screen
de: Benutzerdefinierte Anzeige hinzufügen
es: Añadir una pantalla personalizada

source: Delete custom screen
de: Benutzerdefinierte Anzeige löschen
es: Eliminar la pantalla personalizada

source: Screen name
de: Anzeigename
es: Nombre de la pantalla

source: Show on menu
de: Auf Menü anzeigen
es: Mostrar en el menu

source: Home screen
de: Startbildschirm
es: Pantalla de inicio

source: Screen title/content
de: Anzeigetitel/-inhalt
es: Título/contenido de la pantalla

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
ru: Сохранить

source: Name
es: Nombre
fr: Nom
ru: Имя

source: The name cannot be empty
de: Der Name darf nicht leer sein
es: El nombre no puede estar vacío

source: The custom screen could not be created
de: Die benutzerdefinierte Anzeige konnte nicht erstellt werden
es: La pantalla personalizada no pudo ser creada

source: Are you sure
de: Sind Sie sicher
es: Esta seguro

source: If you don't check the menu or the home screen boxes, this custom screen will not be visible
es: Si no marca las casillas del menu o de la pantalla de inicio, esta pantalla personalizada no será visible

source: The widgets could not be loaded
de: Die Steuerelemente konnten nicht geladen werden
es: Los widgets no pudieron ser cargados

source: The widget cannot be loaded
de: Das Steuerelement kann nicht geladen werden
es: El widget no pudo ser cargado

source: The custom screen could not be deleted
de: Die benutzerdefinierte Anzeige konnte nicht gelöscht werden
es: La pantalla personalizada no pudo ser eliminada

source: No name
es: Sin nombre

source: The variable fields doesn't have data.
es: Los campos variables no tienen datos

source: Not created. Error inserting data
de: Wurde nicht erstellt. Fehler bei der Dateneingabe.
es: No se pudo crear. Error al insertar los datos.
fr: N’a pas été créé. Erreur lors de l’insertion des données
ru: Не создано. Ошибка при вставки данных

source: This id doesn't exist
es: Este id no existe

source: Folders
es: Carpetas

source: Edit folder
es: Editar carpeta

source: Create Report
es: Crear Informe

source: Group Name
es: Nombre de Grupo

source: All
de: Alle
es: Todo
fr: Tout
ru: Все

source: No data to show
de: Keine Daten zum Anzeigen vorhanden
es: No hay datos que mostrar
fr: Pas de données qui montrer
ru: Нет данных для показа

source: List of reports
es: Lista de informes

source: Type
de: Art
es: Tipo
ru: Тип

source: Sub Type
es: Subtipo

source: Unuccessfully deleted, problems with delete this register
es: No se ha podido borrar, ha habido un problema con el borrado de este registro

source: Unuccessfully deleted, you don't have permissions
es: No se ha podido borrar, no tienes permisos

source: Folder list
es: Lista de carpetas

source: Search folders
es: Buscar carpetas

source: Search reports
es: Buscar informes

source: Search by
es: Buscar por

source: Search in both
es: Buscar en ambos

source: Search text
de: Nach Text suchen
es: Texto de búsqueda
fr: Rechercher le texte
ru: Искать текст

source: Add folder
es: Añadir carpeta

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ru: Отменить

source: Back
de: Zurück
es: Atrás
fr: En arrière
ru: Назад

source: If you accept, going to delete this folder and its reports
es: Si aceptas, se borrará esta carpeta y sus informes

source: Update reports
es: Actualizar informes

source: View data
es: Ver datos

source: Details
es: Detalles
fr: Détails
ru: Подробности

source: Back to folder list
es: Volver a la lista de carpetas

source: Create reports
es: Crear informes

source: Type of report
es: Tipo de informe

source: Subtype of report
es: Subtipo de infome

source: Default folder
es: Carpeta por defecto

source: Folder
es: Carpeta

source: Add fields
es: Añadir campos

source: Undo fields
es: Quitar campos

source: Up fields
es: Subir campos

source: Down fields
es: Bajar campos

source: ASC order
es: Ordenar ASC

source: DESC order
es: Orden descendente

source: Title
de: Titel
es: Título
fr: Titre
ru: Заголовок

source: Ticket ID
es: Id de Ticket

source: Associated task
es: Tarea asociada

source: Select all
es: Seleccionar todo

source: Unselect all
es: Deseleccionar todo

source: Ticket Status
es: Estado del ticket

source: Types incidents
es: Tipos de incidentes

source: Priority
de: Priorität
es: Prioridad
fr: Priorité
ru: Приоритет

source: Creator
de: Ersteller
es: Creador
fr: Créateur
ru: Создатель

source: Owner
de: Eigentümer
es: Propietario
fr: Propriétaire
ru: Владелец

source: User assigned here is user that will be responsible to manage tickets. If you are opening a ticket and want to be resolved by someone different than yourself, please assign to other user
de: Der hier beauftragte Benutzer ist derjenige, der für die Ticket-Verwaltung zuständig ist. Wenn Sie ein Ticket erstellen, welches von einem anderen Benutzer erfüllt werden soll, geben Sie bitte den Ticketerstellungs-Auftrag an diesen Benutzer weiter.
es: El usuario asignado aquí será el responsable de gestionar los tickets. Si abre un ticket y quiere que se resuelto por alguien diferente a usted, por favor asigne otro usuario

source: Closed by
de: Geschlossen von
es: Cerrado por
fr: Fermé par
ru: Закрыто

source: User assigned here is user that will be responsible to close the ticket.
de: Der hier beauftragte Benutzer ist derjenige, der für die Ticket-Schließung zuständig ist.
es: El usuario aquí asignado será el responsable de cerrar el ticket

source: Total hours involved
es: Horas totales empleadas

source: Total hours involved by Owner
es: Horas totales de participación del propietario

source: Total hours to imputable cost
es: Horas totales de coste imputable

source: No. Tickets
es: Num. Tickets

source: Filter grouped by
es: Filtrar grupo por

source: Any
de: Alle
es: Cualquiera
fr: Tous
ru: Любой

source: No. tickets in firts contact
es: Num. Tickets al primer contacto

source: Initial date
es: Fecha Inical

source: Initial date from
es: Fecha inicial desde

source: Initial date to
es: Fecha inicial hasta

source: Closed date
es: Fecha de cierre

source: Closed date from
es: Fecha de cierre desde

source: Closed date to
es: Fecha de cierre hasta

source: Last update
de: Letzte Aktualisierung
es: Última actualización
fr: Dernière mise à jour
ru: Последнее обновление

source: Last update from
es: Última actualización desde

source: Last update to
es: Última actualización hasta

source: Fields
de: Felder
es: Campos
fr: Champs
ru: Поля

source: Order by
de: Sortieren nach
es: Ordenar por
